#version: 0.2
e i
e n</w>
ei n
e r</w>
c h
u n
e r
a u
ei n</w>
a n
e m</w>
ein em</w>
s ch
e n
s t
i n</w>
un d</w>
ein e</w>
e l
r a
m i
au f</w>
mi t</w>
a r
i n
g e
m an
man n</w>
s i
ein er</w>
d er</w>
e i</w>
h r
s p
c h</w>
v o
t en</w>
a l
k l
r o
d i
e h
ein en</w>
m ä
ra u</w>
e s</w>
f rau</w>
z w
c k
di e</w>
t z
zw ei</w>
sp i
b l
g en</w>
g r
g e</w>
d en</w>
spi el
j un
g t</w>
ch en</w>
e t
s s
o n
a n</w>
i m</w>
st eh
t er
r i
sch w
t er</w>
w a
si tz
au en</w>
l i
er s
e b
w ei
vo n</w>
o r
d a
m en
b e
ä hr
t i
si ch</w>
d em</w>
k in
t e</w>
f t</w>
d er
l a
ä l
t e
h o
ch t</w>
mä d
an d</w>
f a
ß en</w>
mäd chen</w>
b er
p p
u r
ge h
jun ge</w>
n n
d e</w>
ar b
vo r</w>
e u
un g</w>
mä nn
schw ar
ß e</w>
z u
p ers
f r
z u</w>
b a
st ra
ein es</w>
m m
l l
d e
ä u
steh t</w>
kl ei
b al
t r
d r
fa hr
pp e</w>
o t
sch en</w>
s t</w>
i r
schwar z
männ er</w>
en d</w>
k a
h und</w>
m a
sitz t</w>
h in
n en</w>
h e
b ei</w>
g el
h a
stra ße</w>
gr u
k o
gru ppe</w>
äl t</w>
o n</w>
h ält</w>
he m
w ähr
währ end</w>
st r
ä n
ü b
l an
v er
p f
b o
spiel t</w>
au f
hem d</w>
sp r
n a
da s</w>
g er</w>
u m</w>
an der
üb er</w>
f ü
on en</w>
te t</w>
klei d
w e
en t
pers onen</w>
el l
i er
s a
au s</w>
eb en</w>
bl auen</w>
l ä
wa ss
dr ei</w>
i e
kin d</w>
ge b
sch n
ck e</w>
wei ßen</w>
g ro
en en</w>
m e
i st</w>
i hr
s e</w>
in gt</w>
a m</w>
d ur
f arb
i l
fr auen</w>
arb ei
ro ten</w>
c k</w>
n eben</w>
steh en</w>
l u
spiel en</w>
g er
t ei
gr ü
sch au
r e
sitz en</w>
f el
bal l</w>
men schen</w>
v i
e l</w>
tr ä
b ra
geh t</w>
dur ch</w>
l eu
bra un
g en
b en</w>
li e
f ähr
fähr t</w>
p a
m en</w>
r en
j a
st a
trä gt</w>
h al
wass er</w>
s ch</w>
p o
o ber
kin der</w>
s h
t a
vo r
r ei
i mm
i h
s en</w>
h er
kl eines</w>
n e</w>
pers on</w>
ma cht</w>
an d
sch e</w>
ra d</w>
wei ß
g ra
i t
spr ingt</w>
z ei
ent lan
kleid ung</w>
schwarz en</w>
bal l
b ei
ck t</w>
un ter</w>
el t</w>
b ü
ck en</w>
h e</w>
kl einer</w>
mi t
entlan g</w>
sch u
f f
tei l</w>
ss en</w>
me hr
er n</w>
leu te</w>
p u
er t</w>
un ter
p ar
n i
b r
geh en</w>
q u
f u
mehr er
fr ei
bl i
d es</w>
n t</w>
j e
t o
wa s</w>
s k
b ri
l e
spiel er</w>
geb äu
w ir
lä ch
l äu
we g</w>
ka m
bl au
st ü
äl ter
et was</w>
de t</w>
b au
o l
ll e</w>
ober teil</w>
mehrer e</w>
al l
s einem</w>
ch t
s in
gro ßen</w>
hin ter
u m
s eh
m u
sh ir
schn e
h u
au s
grü nen</w>
ja cke</w>
ti sch</w>
t -
schau t</w>
k t</w>
jun gen</w>
t ra
or an
bri lle</w>
gr und</w>
v ers
ha ar
eh t</w>
z eu
r u
s on
h and</w>
ge sch
a r</w>
shir t</w>
f ot
fu ß
läu ft</w>
t ri
n ä
farb enen</w>
ar r
er en</w>
sin d</w>
fahr rad</w>
ha t</w>
hu t</w>
str and</w>
fü r</w>
hinter grund</w>
f en</w>
el n</w>
b et
zu g</w>
h un
frei en</w>
w er
b u
sch a
s e
m e</w>
ö r
lu ft</w>
men ge</w>
p la
ander en</w>
n en
h än
sch en
m ü
gebäu de</w>
jun ger</w>
gel ben</w>
ch e</w>
der n</w>
hin ter</w>
w i
kleid et
auf en</w>
a si
st ei
k ü
s ei
w ar
s ka
st u
hal ten</w>
si e</w>
l o
z i
asi a
ber ei
na ch</w>
fahr er</w>
g it
kam er
vi er</w>
ier t</w>
qu ot
quot ;</w>
& quot;</w>
schw imm
men schen
an z
ander e</w>
l ei
il d</w>
or t
h ü
h el
schwarz er</w>
kl eine</w>
a b
t en
bo den</w>
fel d</w>
f in
t em</w>
h ne</w>
p f</w>
ge kleidet
nä he</w>
h and
wir d</w>
mm en</w>
m ot
bei m</w>
ü ber
e ssen</w>
b i
t z</w>
seh en</w>
bl on
kamer a</w>
ge l</w>
b an
ra d
kl einen</w>
k an
ge s</w>
t- shirt</w>
st i
weiß er</w>
menschen menge</w>
ein an
einan der</w>
sta d
s en
oran ge
hun de</w>
bl a
arr e</w>
st en</w>
bl u
pa ar</w>
i ge</w>
st ell
vor bei</w>
gra s</w>
ho ch</w>
str ei
te l</w>
sch la
fü hr
schne e</w>
f e
wa gen</w>
mot or
lie gt</w>
d un
m ar
c o
git arre</w>
eb o
r ü
ren nt</w>
farb en
h en</w>
ch tet</w>
zu sa
ska t
t el
son nen
ä r
zeu g</w>
si eht</w>
ihr e</w>
klei d</w>
ebo ar
ba h
ho l
w and</w>
po si
f i
pf er
vers u
fahr en</w>
ß en
et ter
t u
sch auen</w>
st er</w>
ban k</w>
r au
ihr en</w>
vo ll
h l
tz e</w>
f er</w>
f en
arbei ter</w>
ss t</w>
skat eboar
par k</w>
f er
tr e
sch lä
s s</w>
m p
je an
braun en</w>
braun er</w>
an zug</w>
k un
k ro
gel b
ver k
stei g</w>
ren nen</w>
gesch ä
älter er</w>
vi el
kl etter
s ein</w>
i gen</w>
au ßen</w>
t anz
f or
m o
st e</w>
m au
spi el</w>
zusa mmen</w>
sp ri
in k
f ri
dr außen</w>
bü hne</w>
be fin
ih r</w>
stra ßen
f lu
ch er</w>
bo o
tz t</w>
sch er</w>
k ur
wa ch
ier en</w>
stad t</w>
sch ü
st o
i schen</w>
ge w
asia ti
s o
fot o</w>
her um</w>
h l</w>
de ck
bü r
r an
s eine</w>
ko pf</w>
bli ckt</w>
ba b
geh weg</w>
mi kro
f t
sch ir
l aufen</w>
n e
h ell
e f
arbei tet</w>
pla tz</w>
k i
m al
jean s</w>
s einen</w>
da bei</w>
ch ten</w>
t o</w>
a m
k ar
hel m</w>
b ar
b and</w>
al s</w>
b el
en den</w>
sch ie
tra gen</w>
versu cht</w>
hin unter</w>
grü n
ge si
wi e</w>
ho se</w>
ba s
w al
d en
boo t</w>
bab y</w>
zei gt</w>
p i
eb t</w>
k u
en de</w>
d ar
bas eb
arbei ten</w>
ko pf
f ten</w>
sch i
in gen</w>
gro ße</w>
ge strei
ge gen
f la
da me</w>
ta g</w>
schn ei
mu si
ma chen</w>
g an
läch elt</w>
z en</w>
st au
fuß ball
orange farbenen</w>
man n
li chen</w>
fot o
ihr em</w>
bür ger
t ung</w>
schwar z</w>
wass er
l er</w>
älter e</w>
rad fahrer</w>
ro ll
g u
ih m</w>
au to</w>
st and</w>
r ä
jun ges</w>
stu hl</w>
ho sen</w>
er wach
e y
e s
w bo
t t</w>
ss e</w>
ro s
sk et
s ur
lie st</w>
gro ß
bürger steig</w>
spri cht</w>
f eu
er i
b ild</w>
ß t</w>
ten ni
ander er</w>
führ t</w>
p ro
unter halten</w>
in g
tel ef
skateboar d</w>
pu ll
man tel</w>
f o
bet ra
un g
sp ort
kun st
haar en</w>
b t</w>
weiß em</w>
str u
t ro
pfer d</w>
t es</w>
sch t</w>
gel än
baseb all
ros a</w>
str e
k on
viel e</w>
sp a
k el
bah n</w>
o ba
ba sket
wei ß</w>
stau ran
sonnen brille</w>
gr auen</w>
zu m</w>
re stauran
l e</w>
hol z
g lei
st ein
schwarz -
mü tze</w>
k ör
blau em</w>
gekleidet e</w>
be oba
un i
s einer</w>
zu schau
ort s</w>
schir m</w>
n o
bau m</w>
s u
ko stü
gesi cht</w>
rau m</w>
geschä ft</w>
ö ff
un ten</w>
sch ild</w>
kl ein
el n
st er
a mm
s ingt</w>
kletter t</w>
fo ot
wei ße</w>
stü ck</w>
l en</w>
ih nen</w>
dun kel
sh orts</w>
w ie
g ar
eb en
b il
v er</w>
t ü
mikro f
au n</w>
kl a
fü n
posi ert</w>
motor rad</w>
mar kt</w>
ho ch
fuß ball</w>
w in
vers amm
k e</w>
h ei
fel sen</w>
dar auf</w>
pull o
pf en</w>
fün f</w>
d enen</w>
al l</w>
a b</w>
w o
t ur
je man
h n
b äu
wir ft</w>
sch rei
in e</w>
et t</w>
ein ige</w>
blau er</w>
befin det</w>
ro sa
f an
d o
m et
kör p
w ell
s and</w>
h ör
bla u</w>
um geb
tenni s
s be
mikrof on</w>
mi li
erwach sen
z e</w>
t te</w>
pullo ver</w>
k or
i ger</w>
berei tet</w>
o b
seh r</w>
schwarz em</w>
k en</w>
g a
fen ster</w>
f ro
et te</w>
et t
au to
po li
l ü
gekleidet er</w>
g la
uni for
ter n</w>
schu hen</w>
restauran t</w>
ro t</w>
scha ft</w>
be cken</w>
al ter</w>
tri ko
triko t</w>
h äu
wie se</w>
tz en</w>
stru men
ro tem</w>
me er</w>
fr e
ti ger</w>
spr ingen</w>
schwarz e</w>
schau k
ro ter</w>
o der</w>
wal d</w>
ru t
lan gen</w>
l eh
körp er</w>
kin dern</w>
hü gel</w>
läch eln
i sst</w>
h er</w>
br ü
mit ten</w>
männ ern</w>
in s</w>
blu se</w>
war tet</w>
ti on</w>
ta sche</w>
gestrei ften</w>
er in</w>
u t
l au
gan g</w>
tre ppe</w>
t ter</w>
na cht
b e</w>
sei te</w>
sa ck</w>
n u
li che</w>
k er</w>
g s</w>
voll er</w>
t s</w>
schu tz
ru ck
mal t</w>
k ä
foot ball
sto ck</w>
s and
posi eren</w>
ha ar</w>
ge klei
bu ch</w>
z imm
tanz en</w>
ss en
gr au
g i
l in
au ft</w>
über qu
wer den</w>
foto gra
bel eb
un gen</w>
ober körper</w>
o ben</w>
k ö
g ol
ein k
dun kl
zi eht</w>
t s
schu l
k n
cht ung</w>
am eri
t ten</w>
k e
ma sch
li cher</w>
ie t</w>
rei tet</w>
mau er</w>
ho ck
al ten</w>
ss er</w>
spa z
ho f</w>
betra chtet</w>
kan i
bah n
zw ischen</w>
war ten</w>
li ch</w>
leu ten</w>
hand y</w>
h aus</w>
gen ie
gen d
g n
eb e
blon de</w>
spiel zeug</w>
feu er
be deck
zimm er</w>
telef on
an ge
schlä ft</w>
ri e
gr i
f e</w>
ber g</w>
z aun</w>
st ä
ch s</w>
c a
bäu men</w>
s no
par k
ge tr
ba de
b en
ar m</w>
ti schen</w>
st an
in strumen
we ste</w>
leh nt</w>
ha ben</w>
ge gen</w>
wbo ar
sno wboar
sch ö
j u
imm t</w>
hän den</w>
fan gen</w>
z en
ren n
mm er</w>
mau l</w>
ei s
a de</w>
sch ri
mit einander</w>
kü che</w>
fu ß</w>
flu ss</w>
en der</w>
beoba chtet</w>
tri tt</w>
o ut
k ra
gew ä
tanz t</w>
stell e</w>
ihr er</w>
ch ter</w>
ruck sack</w>
re gen
klein kind</w>
bau arbeiter</w>
z ie
ri chtung</w>
o p
läch eln</w>
a t
ver schie
stell t</w>
schi ebt</w>
sch auf
m er</w>
lan g
fa mili
st e
st al
masch ine</w>
ebe deck
bu s</w>
basket ball
vo m</w>
sk i
schne ebedeck
sch ein
o ff
bar t</w>
befin den</w>
schwimm becken</w>
kl i
ink en</w>
haar ige</w>
farben er</w>
f all
eink auf
di es
ung s
rü cken</w>
hl en</w>
well e</w>
t t
spr ung</w>
ll en</w>
kar ier
f läch
aus ge
se e</w>
getr än
t au
pp en</w>
n immt</w>
mp e</w>
met all
kur zen</w>
fläch e</w>
schauk el</w>
h il
asiati sche</w>
we hr
u -
sch es</w>
j o
ho n</w>
gra ff
z o
t y
schnei det</w>
p ink
fe sti
brü cke</w>
zu r</w>
verk auft</w>
ver an
l t</w>
gebäu des</w>
famili e</w>
d u
blu men</w>
ar men</w>
tr in
s ol
ro t-
groß er</w>
au ss
versamm elt</w>
trin kt</w>
t an
s enen</w>
rosa farbenen</w>
pi er</w>
li ch
jeman d</w>
h t</w>
auss eh
veran stal
sp an
fla g
en a
ben u
b unten</w>
z er</w>
n eh
ko mm
hän gt</w>
gelän der</w>
erwachsen e</w>
z er
ro te</w>
kä m
in nen</w>
ih n</w>
flu g
ba r</w>
auto s</w>
o l</w>
n st
i g
vi ol
telefon iert</w>
st ung</w>
schla g
rei he</w>
mit t
m on
ger ade</w>
fre un
ein sa
co m
br un
bl ä
veranstal tung</w>
te ena
spaz ieren</w>
kostü m</w>
k ei
in g</w>
h ebt</w>
co wbo
beleb ten</w>
weiß es</w>
v a
umgeb en</w>
t ä
schwimm t</w>
schlä gt</w>
hem den</w>
h ö
fri sbe
com pu
bli cken</w>
au t</w>
vor bei
rä dern</w>
mu tter</w>
m t</w>
fe st</w>
son ni
ne t</w>
lan d
kopf bedeck
gewä sser</w>
farben em</w>
f lie
bau m
w ä
viel en</w>
sta tu
schneebedeck ten</w>
komm t</w>
k er
h imm
ger ä
geklei det</w>
fußball spieler</w>
frei em</w>
f liegt</w>
e -
de cke</w>
ch en
berei ten</w>
al ter
voll ey
to r</w>
te ten</w>
sei l</w>
sch mu
rü stung</w>
grün em</w>
ein igen</w>
br ett</w>
be u
we sten</w>
tu ch</w>
ti on
sonni gen</w>
pu bli
publi k
publik um</w>
p fa
na ck
na ch
lä sst</w>
kü nst
hän de</w>
himm el</w>
fotogra f
a k
zei t</w>
stu fen</w>
kor b</w>
h an
gr ei
d s</w>
ch e
blau -
bet on
be festi
w ett
tur n
s äu
ro ck</w>
po ol</w>
or t</w>
käm pfen</w>
ho hen</w>
feuer wehr
f ol
d ra
brun nen</w>
aus rüstung</w>
ü gen</w>
tra in
s ä
ll t</w>
hock ey
her unter</w>
ell er</w>
e cke</w>
dunkl en</w>
al te</w>
öff ent
w ander
schü r
m men
lu ft
kam pf
fel s
ch er
zu schauen</w>
w ü
to p</w>
stan ge</w>
si gen</w>
r and</w>
kopfbedeck ung</w>
kon z
it i</w>
fahr zeug</w>
da ch</w>
blau e</w>
ar t</w>
än gt</w>
zuschau er</w>
unifor m</w>
stä d
oran gen</w>
musi k</w>
mi n
graff iti</w>
ge mü
f ei
blon des</w>
asiati scher</w>
an gel
überqu eren</w>
zei tung</w>
tu r</w>
ti gen</w>
ro t
mitt l
mann es</w>
l k
l eben
hr t</w>
d a</w>
bli ck</w>
zeu g
z a
w ur
stü hlen</w>
n et
la den</w>
in di
hal b</w>
braun -
b är
ß er
w en
pa pier</w>
out fi
mann schaft</w>
ju gend
hin auf</w>
haar iger</w>
h n</w>
zei t
telef on</w>
statu e</w>
schri ft</w>
l a</w>
kunst stück</w>
karier ten</w>
i e</w>
g än
zi gar
ver schnei
sti k
il l</w>
genie ßt</w>
dunkel häu
da von</w>
braun e</w>
berei ch</w>
basket ball</w>
an c
zu sehen</w>
stre cke</w>
spr e
schlä ger</w>
pa ra
ot s</w>
kin der
g ten</w>
ameri kani
zuschau ern</w>
t än
stad t
se chs</w>
s el
re par
outfi t</w>
na h
mittl eren</w>
mit te</w>
la cht</w>
gi bt</w>
gelb er</w>
eh en</w>
d d
z ä
un der
tre ten</w>
st ie
sol da
ra t
ra mpe</w>
leben s
l l</w>
gestrei f
gelän de
führ en</w>
blu men
benu tzt</w>
b un
st ro
sk u
si l
sch li
rut sche</w>
nu mmer</w>
mit tel
m m</w>
groß es</w>
gegen stand</w>
di e
be we
zie gel
wo hn
unter hält</w>
ti ge</w>
ti g</w>
spiel platz</w>
neh men</w>
men sch</w>
k rei
fahr rad
baseball spieler</w>
alter s</w>
ü n
zu sieht</w>
wei h
tr inken</w>
t or
sch o
ra sen</w>
n eben
l ö
kam pf</w>
h aus
foto s</w>
f äl
f a</w>
el l</w>
berei t</w>
zu schaut</w>
z ur
v e</w>
tri k
sur fer</w>
so fa</w>
schein t</w>
sch ei
s si
pf la
neben einander</w>
na he</w>
ma sk
m an</w>
k r
hel men</w>
fuß gän
fer n
f f</w>
d ri
verschie den
te am</w>
s al
pf lan
on s</w>
nacht s</w>
läu fer</w>
li la</w>
kö pf
kostü men</w>
han g</w>
g end</w>
g ei
einkauf s
de ckt</w>
bet t</w>
ba ck
anz ügen</w>
zw ei
win ter
u fer</w>
ty p</w>
tei len</w>
geb iet</w>
fel n</w>
au ßer
au gen</w>
zigar ette</w>
viol et
versu chen</w>
trik ots</w>
stre ckt</w>
st ö
son ne</w>
schie d
ro tes</w>
musi ker</w>
m und</w>
leu cht
l en
ka ppe</w>
hin ten</w>
gla s</w>
bi er</w>
bel eu
a fri
är m
z elt</w>
tri ck</w>
st än
spi e
schu he</w>
mehrer en</w>
m ö
le gt</w>
ko p</w>
je kt</w>
hol z</w>
h i
ge gn
football -
ei mer</w>
dr e
de ten</w>
bo ar
bi kin
arr en</w>
wer k
wer fen</w>
schür ze</w>
schne e
scha l</w>
ka pu
ger n</w>
farben fro
f ängt</w>
ber g
beoba chten</w>
öffent lichen</w>
weih nacht
w under
vor der
st ein</w>
ss el</w>
sch ä
rau cht</w>
pa ss
motor radfahrer</w>
künst ler</w>
kn iet</w>
flag ge</w>
bei de</w>
w anderer</w>
verschnei ten</w>
rut scht</w>
ni cht</w>
lie gen</w>
lei ter</w>
geschä ft
fla sche</w>
fer ne</w>
dr u
bo w
betra chten</w>
weiß -
weihnacht s
sur f
pfla ster
l auf
kletter n</w>
k en
in e
hü ten</w>
grün er</w>
grü n</w>
b eh
au se</w>
gu ckt</w>
ger ü
gel n</w>
geh steig</w>
frisbe e</w>
fol gt</w>
erwachsen er</w>
die se</w>
blon den</w>
äu fer</w>
zo gen</w>
zei ch
z e
w el
tennis ball</w>
teena ger</w>
te am
snowboar der</w>
ro de
poli zi
pfa d</w>
n eu
la chen</w>
l and</w>
hal le</w>
gemü se</w>
er s</w>
e k
cowbo y
bär tiger</w>
außer halb</w>
an ten</w>
a fro
zi ehen</w>
u- bahn</w>
tü r</w>
sonnen unter
schwarz- weißer</w>
s we
poli z
p er
na cht</w>
klei dern</w>
i ges</w>
grei ft</w>
gel e
ge m
ff e
feu er</w>
da ss</w>
ck s</w>
ba d
al en</w>
zur ü
tü r
sur ft</w>
su cht</w>
re den</w>
net z</w>
männ liche</w>
lan ge</w>
h r</w>
gr ill</w>
gelb e</w>
ff en</w>
dur ch
blau es</w>
war en</w>
unifor men</w>
spiel zeug
ski fahrer</w>
li ert</w>
l ing
konz ert</w>
instrumen t</w>
hil ft</w>
gelb em</w>
fotograf iert</w>
de ssen</w>
auf schrift</w>
a l</w>
ti er
swe at
städ tischen</w>
sonnenunter gang</w>
skateboar d
schrei bt</w>
schrei b
schla gen</w>
rü ck
kla ssen
jo g
eh o
beu gt</w>
bei den</w>
basketball spieler</w>
überqu ert</w>
un befesti
umgeb ung</w>
t y</w>
schö nen</w>
schu h</w>
pp en
p hon</w>
n er</w>
mü ll
l eine</w>
ka ja
her r</w>
haar e</w>
gerü st</w>
ge wi
fe st
ei s</w>
da men</w>
bl o
arbei t</w>
volley ball</w>
versamm eln</w>
t he
sch il
r un
polizi sten</w>
oran ge</w>
on g
nack tem</w>
m ten</w>
li la
ja cken</w>
j ün
hör t</w>
gerä t</w>
gel b</w>
ge gend</w>
ge f
fi sch</w>
eh r</w>
ch te</w>
z t</w>
wer k</w>
wei bli
va ter</w>
sweat shirt</w>
spre chen</w>
sil ber
poliz ist</w>
kei t</w>
jün ger
i ch</w>
hr en</w>
hand schuhen</w>
h aufen</w>
geträn k</w>
gestreif tem</w>
gem einsa
erwach senen</w>
ch teten</w>
c kli
blon der</w>
wal d
w är
scha ft
sch lau
lü ckli
luft ball
le sen</w>
le eren</w>
kopf hör
gar ten</w>
er le
di tion
boar d</w>
bla sen</w>
bil d
auf ge
ab ge
tra dition
to w
ti ert</w>
stie feln</w>
st ar
se tzt</w>
schn it
po l
pla stik
or d
mo bil
ma rat
le der
l än
ku chen</w>
genie ßen</w>
ge p
fü ll
en nen</w>
di en
bade anzug</w>
well en</w>
wa tte</w>
ti er</w>
tei l
shir ts</w>
sei fen
sa mm
s ho
s er</w>
rei fen</w>
re gen</w>
para de</w>
off en
li cht</w>
kr eu
k ir
ja gt</w>
gelb es</w>
ent span
ell e</w>
d el
c lo
b ur
asiati schen</w>
wo bei</w>
w ein
w an
verschieden e</w>
um ar
st arr
solda ten</w>
sin gen</w>
schwimm en</w>
schlag zeug</w>
schei be</w>
s än
s -
pa dd
p s</w>
p ft</w>
ob st</w>
o hne</w>
men t</w>
mask e</w>
land schaft</w>
la p
l p
ko mmen</w>
ka ffe
k aufen</w>
ir gend
in mitten</w>
hän d
gen den</w>
geklei deten</w>
f lü
er ischen</w>
compu ter</w>
ck ten</w>
ck er
br aut</w>
bo x
ber ü
bal anc
ameri kan
zei chen</w>
wei ter
wa sch
ta in
starr t</w>
st ri
schw ingt</w>
schutz helm</w>
s au
roll er</w>
rie sigen</w>
rei ten</w>
regen schirm</w>
park platz</w>
p lan
lich es</w>
grü ne</w>
grau em</w>
f el</w>
ell en</w>
e y</w>
dr eht</w>
der t</w>
clo w
cht s</w>
ch ine
braun em</w>
ar me</w>
ab en
älter en</w>
w o</w>
to u
tan k
sta p
ss enen</w>
so hn</w>
schwarz es</w>
sa chen</w>
rä der</w>
ri chter</w>
ra si
p ier
mar k
kinder wagen</w>
gra sbe
git ar
gemeinsa m</w>
gebäu den</w>
ge pflaster
fahr t</w>
e t</w>
ber gen</w>
bad eho
ander es</w>
& a
zusa mmen
z el
wen det</w>
tä tow
tro mm
straßen rand</w>
straßen ecke</w>
stra ßen</w>
st en
p rü
off enen</w>
musi k
lächeln d</w>
l ink
kun den</w>
k ni
jugend licher</w>
grün es</w>
führ ung</w>
fel d
farb en</w>
f lei
d ü
bow ling
bau stelle</w>
b elt</w>
zurü ck</w>
we gs</w>
vo gel</w>
vi de
umar mt</w>
ta schen</w>
st einen</w>
spri tzt</w>
scho ß</w>
pink farbenen</w>
pflan zen</w>
par ty</w>
p ause</w>
orange farbener</w>
o ver
ni s</w>
mikro phon</w>
h nen</w>
et e</w>
erle a
en des</w>
e ss
dies er</w>
che erlea
arbei ts
al i
team s</w>
sto ff
si cher
schreib tisch</w>
schli tten</w>
schir men</w>
pu tzt</w>
o ri
lo ch</w>
kra watte</w>
k ran
grasbe wach
glei ch</w>
g lie
dunkelhäu tiger</w>
de l</w>
ca f
auf nah
y -
w il
vorder grund</w>
tra k
t eln</w>
stell ung</w>
st ern</w>
schn au
scha tten</w>
sch lange</w>
sand alen</w>
s richter</w>
repar iert</w>
r ö
o r</w>
mit glie
mikro s
me er
lk w</w>
kur z</w>
hell häu
gu t</w>
g s
g lückli
chine si
back stein
amerikani sche</w>
all e</w>
afri kani
a g
w and
voll en</w>
vo ll</w>
verk äufer</w>
u- bahn
tro ck
stru k
p en</w>
p e</w>
p e
mu ster</w>
la ge</w>
kur zer</w>
ko mp
k ten</w>
in nen
hän gen</w>
gew or
gekleidet es</w>
gegen einander</w>
gan z</w>
füll ten</w>
flug zeug</w>
farben e</w>
fahr rädern</w>
fahr radfahrer</w>
br u
bikin i</w>
bi s</w>
b än
z un
verk aufen</w>
tätow ier
t ter
stei gen</w>
schü ssel</w>
schü ler</w>
schied srichter</w>
ra dr
r ein
pfer den</w>
lächeln de</w>
la -
kli ppe</w>
kamer a
jeman dem</w>
in ter
hö he</w>
hockey spieler</w>
hal s
ger i
football- spieler</w>
football spieler</w>
f ör
einkaufs wagen</w>
c ro
bl ü
be deckt</w>
baseb all</w>
balanc iert</w>
ba d</w>
asiati sches</w>
asia t
win kt</w>
weibli che</w>
v ö
tou ri
sta di
sp ei
si tz</w>
schü tt
schul ter</w>
schmu tz
pers on
on e</w>
n ung</w>
n ie
la ssen</w>
kü sst</w>
krei s</w>
kor de
j ong
h in</w>
h eben</w>
gegen über</w>
fäl lt</w>
foot ball</w>
fel l</w>
er de</w>
badeho se</w>
ak korde
un n
tr an
ti g
surf brett</w>
st wagen</w>
spie gel</w>
sp ort</w>
sp or
snowboar d</w>
sk i</w>
schla g</w>
s ern</w>
pi ck
p rä
orange farbenem</w>
mobil telefon</w>
l ung</w>
klassen zimmer</w>
kapu zen
k ha
kha ki
hil fe</w>
hell brauner</w>
hals band</w>
h au
fels wand</w>
f ern</w>
el ek
ein ge
caf é</w>
be dien
b äl
b and
wur f</w>
unbefesti gten</w>
tenni s</w>
te pp
ta sse</w>
t on
st eine</w>
sicher hei
schauf en
schauf el</w>
ri ert</w>
po s
ober teilen</w>
mar sch
kan u</w>
ka ra
hol t</w>
glei tet</w>
g ie
f il
f all</w>
er r
er n
bäu me</w>
beleb te</w>
b einen</w>
auf ger
ü r
zei gen</w>
v ie
ti eren</w>
tan z</w>
t unn
str and
stei gt</w>
sta tion</w>
st ir
sport ler</w>
sku lp
si cht</w>
scha ften</w>
s eines</w>
re det</w>
pp t</w>
pos ;</w>
p an
lin ie</w>
leucht end</w>
lebens mittel
kaja k</w>
gu cken</w>
g lä
f it
en e</w>
ell o
dur chs</w>
da vor</w>
ck elt</w>
be wer
b ro
b ein</w>
aus sieht</w>
aufnah me</w>
&a pos;</w>
öff net</w>
äl ter</w>
w et
verschie denen</w>
v ier
un tain
ta t
t är
su chen</w>
stu di
stadi on</w>
spr ing
spiel erin</w>
spa ß</w>
sp err
sp ar
skateboar der</w>
schnau ze</w>
schlau ch</w>
schla f
pf o
p in
mo untain
mm er
mikros kop</w>
m er
ll e
l er
kü ssen</w>
kran ken
hun den</w>
her r
haus es</w>
geschäft s
gesch lo
gepflaster ten</w>
ge spr
fr ü
flei sch</w>
dr ei
bi ke</w>
ba se</w>
wett kampf</w>
vide o
un k
u ch</w>
to chter</w>
ti sche</w>
tank top</w>
t- shirts</w>
t eller</w>
stü cke</w>
stell en</w>
steh ende</w>
seifen blasen</w>
schul tern</w>
renn strecke</w>
rei ter</w>
person en
par kt</w>
over all</w>
männ licher</w>
mili tär
lila farbenen</w>
lap top</w>
köpf iger</w>
ka i</w>
k it
ja hr
h ar
grasbewach senen</w>
gele gt</w>
fi sch
farbenfro hen</w>
fahr zeu
f li
er e</w>
e x
e ssen
bu s
be kleidung</w>
asia tisch</w>
üb en</w>
ä hn
zen e</w>
wü r
volley ball
violet ten</w>
tunn el</w>
ti gt</w>
st ol
spiel feld</w>
schö ne</w>
schw ei
sa x
s o</w>
rode o</w>
r ingen</w>
ori ent
ob jekt</w>
mi er
m ei
la stwagen</w>
la ch
kü ste</w>
kreu z
ko cht</w>
klei det</w>
kir che</w>
ka tze</w>
k auft</w>
hin der
grün -
gewor fen</w>
gesch en
gel d
fußgän ger
fußball spiel</w>
freun de</w>
ch ern</w>
bri llen</w>
br aun</w>
bla tt</w>
b re
akkorde on</w>
wä sche</w>
wett bewer
unter wegs</w>
tän zer</w>
tei ch</w>
strei ch
spr ung
so ft
sho w</w>
schauk elt</w>
s or
pa pier
nu r</w>
mit tel</w>
mark t
lin g</w>
ku gel</w>
k arren</w>
ing s
her unter
hell en</w>
haar iges</w>
grau er</w>
gla s
gegn erischen</w>
gegen stän
ge säu
fü llt</w>
freun den</w>
de ko
braun- weißer</w>
bild schirm</w>
bewe g
bedien t</w>
be malt</w>
ausseh ende</w>
ö pfen</w>
ärm ello
z ier
wei se</w>
wa ff
verk e
um armen</w>
tra m
tram pol
trampol in</w>
tr ei
t on</w>
stu den
steh enden</w>
sicherhei ts
si eben</w>
schwimm brille</w>
schutz helmen</w>
schnei den</w>
s er
ri chtet</w>
ren nen
pla ka
pick ni
park bank</w>
mann schaften</w>
ma tte</w>
ma hl
lang em</w>
kopfhör er</w>
kei ten</w>
instrumen ten</w>
instrumen te</w>
ier n</w>
ha mmer</w>
gol d
gesi cht
gei ge</w>
ga sse</w>
g ur
g o
flag gen</w>
f lo
entspan nt</w>
da mit</w>
cowbo y</w>
ck igen</w>
c re
br ingt</w>
beleu chteten</w>
au ßen
a d
win d
ver wendet</w>
ver gn
tre ppen
stü r
skulp tur</w>
sk iern</w>
schla mm</w>
s an
ru h
r in
nn en</w>
na se</w>
m s</w>
jong liert</w>
hü pft</w>
händ ler</w>
ha fen</w>
geschä f
gelb -
geb en</w>
ge mä
farb igen</w>
entlan g
ent fer
di gen</w>
d an
compu ter
clow n</w>
bo gen</w>
ber ge</w>
b ung</w>
b eln</w>
and a</w>
ö h
y or
ver anda</w>
u-bahn -
t ar
sta tt</w>
sta mm</w>
spr ü
sitz ende</w>
schie ßt</w>
sch lei
ru ht</w>
repar ieren</w>
re chts</w>
ra sse</w>
pro te
pro jekt</w>
pro du
mi gen</w>
met all</w>
marat hon</w>
lächeln der</w>
link s</w>
l auf</w>
kopf tuch</w>
ko ff
kaffe e</w>
ka hl
hör en</w>
hu la-
her um
gri llt</w>
gol f
gitar ri
gesch ir
feld weg</w>
fa hnen</w>
ent a
ein gang</w>
dunkl er</w>
d in
cro ss
co uch</w>
blä st</w>
beh älter</w>
be g
be cher</w>
bar fuß</w>
b or
b in
b auen</w>
auf tritt</w>
a ch
zen tr
wü ste</w>
wettbewer b</w>
wer bung</w>
wander t</w>
ver folgt</w>
tau cht</w>
stro h
sto ff</w>
sti ft</w>
ste ckt</w>
ss es</w>
spring brunnen</w>
ska ter</w>
schütt elt</w>
schwimm er</w>
s ü
s eu
r ett
orient ali
mäd chen
mä n
mal en</w>
mahl zeit</w>
komp l
k et
k au
jean s
i gt</w>
hula- ho
ho ckt</w>
hell blauen</w>
hand tasche</w>
gri ma
geschlo ssenen</w>
gep ä
gel d</w>
fotograf ieren</w>
for m</w>
fin ger</w>
farb e</w>
f le
dunkelhäu tige</w>
d eu
cowboy hut</w>
bil der</w>
berü hrt</w>
be w
be kommt</w>
bar en</w>
ausseh ender</w>
au ch</w>
asia te</w>
a ch</w>
über füllten</w>
w ol
ver tei
ur r
um zug</w>
ti v</w>
ter rasse</w>
tepp ich</w>
tennis spieler</w>
te x
t tern</w>
sän ger</w>
studi o</w>
ste t</w>
si ch
sei l
schmu ck</w>
roll er
rein igt</w>
rad fahr
personen gruppe</w>
ne w</w>
män teln</w>
ma ten</w>
l inken</w>
k al
hun de
hal te
gra ben</w>
glei ch
geh alten</w>
ge zogen</w>
fei er</w>
f fel
essen s
er d
eh nt</w>
brü n
br ingen</w>
ausge stre
ü tze</w>
zeich net</w>
zei ts
z z
w än
verke hr
tter t</w>
tradition eller</w>
ti e
strei fen</w>
spr in
spiel s</w>
spaz ier
schie ßen</w>
sch lu
sal to</w>
sal on</w>
qu ar
pink farbenem</w>
op -
mü si
mü ll</w>
leder jacke</w>
kon struk
ko ch</w>
ki ssen</w>
je k
ig em</w>
hoch zeits
hin ab</w>
her aus</w>
h üb
gr ö
gie ßt</w>
ger in</w>
gelände motorrad</w>
g keit</w>
fel sigen</w>
fall en</w>
fahr räder</w>
dies em</w>
be schä
asiat in</w>
asia ten</w>
an zu
al t
a müsi
zä hne</w>
zentr um</w>
wä scht</w>
winter kleidung</w>
verk ehr</w>
unter sucht</w>
un d
tü te</w>
trä ger
tel es
t ö
ska te
se gel
schn ell</w>
rot haarige</w>
prü ft</w>
pickni ck
pfer de</w>
pf ütze</w>
pf an
p it
op ren
ne opren
nach dem</w>
na ssen</w>
mo di
le hr
ker l</w>
kar te</w>
kan n</w>
in n
in lin
hö l
hock ey</w>
hell braunen</w>
gr ä
g enen</w>
fü ß
fr öh
et a
er ten</w>
en a</w>
dru ck</w>
dies es</w>
da ch
blä tter</w>
bla s
bab y
ba ch</w>
auf blas
üb t</w>
zuschau er
zun ge</w>
yor k</w>
wur de</w>
weiter e</w>
wan ne</w>
tar n
sä cken</w>
stap el</w>
skateboard fahrer</w>
sitz ender</w>
schla fen</w>
sch ot
sch le
sa m</w>
s zene</w>
pull i</w>
pla tz
pfo sten</w>
pfer de
pass anten</w>
padd elt</w>
p al
o -
nä her
le ge
la den
kur z
kur ve</w>
ko n</w>
kleidet e</w>
kl ar
ki ckt</w>
kara te
k ey
in en</w>
hal s</w>
gemä l
fußgänger über
fr eu
f on
c on
c lu
bun te</w>
bu llen</w>
braun es</w>
bei einander</w>
bar füß
bal kon</w>
b m
all ein</w>
äu tig
äutig am</w>
z in
wär ts</w>
voll führt</w>
vie l</w>
unter schied
um ge
touri sten</w>
the ke</w>
teles kop</w>
tat to
se tz
schw en
schn i
ru g
rug b
rasi ert</w>
radr ennen</w>
prote st
poli zei
p or
o b</w>
mot o
mau l
m el
luftball ons</w>
la ger
konz ent
koff er</w>
kampf sport</w>
ig keiten</w>
höl zer
hl e</w>
hel fen</w>
halte stelle</w>
h on
grä bt</w>
gra s
geträn ke</w>
ge zeigt</w>
fußgän ger</w>
fri sch</w>
f te</w>
er kl
dra h
bür o</w>
brün ette</w>
br äutigam</w>
bet on</w>
bei ge
bedeck ten</w>
ba u</w>
b st</w>
b er</w>
ar ena</w>
ab zu
a ku
y mp
x -
wasser fall</w>
verk auf
un den</w>
turn halle</w>
tromm el</w>
to pf</w>
ti sch
ti onen</w>
straßen künstler</w>
spi tze</w>
sitz enden</w>
schä fer
schw er
schu h
schrei t</w>
schn urr
run den</w>
roll stuhl</w>
ro ck
rie si
rett ungs
re chten</w>
pla tt
or che
neopren anzug</w>
na men
mer k
m or
m bi
lebens mittel</w>
lang ärm
kü chen
kö nnen</w>
ku h</w>
ki sten</w>
ke hrt</w>
kan te</w>
k ie
jo ck
i g</w>
hinter her</w>
hin aus</w>
hellhäu tiger</w>
hand tuch</w>
gu ta
gru ppen</w>
gol denen</w>
geschir r</w>
g ür
g ä
g te</w>
g rau</w>
fi schen</w>
farben es</w>
fan s</w>
en ten</w>
dr ü
deu t
dar unter</w>
d lichen</w>
co ur
br au
bewe gt</w>
benu tzen</w>
be sen</w>
be guta
baum stamm</w>
arbeits kleidung</w>
angel t</w>
amerikan ischen</w>
ärmello sen</w>
zä unten</w>
zo gen
zeu gen</w>
z eln
wil d
wi scht</w>
vorbei gehen</w>
vergn ü
ver kleidet</w>
um her</w>
tre ffen</w>
tennis schläger</w>
sä ge</w>
studen ten</w>
stir n
so mmer
sel t
schw i
schw e
s y
ra sen
po lo
platt form</w>
pf el</w>
p un
ot en
orange -
ol ymp
o hr
ne ten</w>
nah aufnahme</w>
mü tzen</w>
musi kin
musikin strumen
mo d
mitglie der</w>
mit tag</w>
me di
li gen</w>
lau b</w>
l on
kreuz ung</w>
konzent riert</w>
konstruk tion</w>
ko lle
ko chen</w>
kla t
key board</w>
kapuzen pulli</w>
jun gs</w>
ja gen</w>
i s</w>
i -
hü tte</w>
hü r
hal tung</w>
glückli ch</w>
gesäu mten</w>
geschäft s</w>
gesch min
gemäl de</w>
fei ern</w>
fa st</w>
et es</w>
entfer nt</w>
de mon
d ung</w>
ck ter</w>
chinesi schen</w>
ch es</w>
braun haarige</w>
bo ot
blon dem</w>
ber ges</w>
bel a
ball ons</w>
bal ken</w>
amerikani scher</w>
all eine</w>
al e</w>
a cht</w>
za hn
wohn zimmer</w>
weihnachts baum</w>
wei t</w>
wald gebiet</w>
wa gen
um mi
tür ki
tro mp
tran spor
train ings
train iert</w>
ti ve</w>
ta x
sü ß
star k</w>
stadt straße</w>
sp la
sp e
se tzen</w>
se es</w>
schw an
schil dern</w>
sax op
rö cken</w>
rot- weißen</w>
roll treppe</w>
ri chten</w>
r ing</w>
pf ei
op er
offen em</w>
ob st
motor rädern</w>
moto cross
mit arbeiter</w>
lächeln des</w>
luftball on</w>
leh nen</w>
lege stelle</w>
kla pp
kit tel</w>
kampf sport
k alten</w>
jeman den</w>
ja pan
indi sche</w>
i ti
i scher</w>
ho u
hl t</w>
hand stand</w>
gu r</w>
glä sern</w>
geschäf tigen</w>
gesch la
gen de</w>
gegenstän de</w>
ge wand</w>
ge blü
g ummi
fre und</w>
fotogra f</w>
flie gen</w>
fi gur</w>
f ä
f lö
en es</w>
elek tro
ei sen
di es</w>
de cken</w>
d or
d au
clu b</w>
bäl len</w>
bl ei
bi ker</w>
beschä f
befesti gt</w>
be l</w>
bau t</w>
angel ru
afrikani sche</w>
ab end</w>
ö lk
ö hn
wän den</w>
werk zeug</w>
wein t</w>
wass ers
wand bild</w>
verk auf</w>
u fer
tän z
träger hemd</w>
trak tor</w>
tr au
tor hü
ta ge
ta fel</w>
streich elt</w>
stein mauer</w>
stei len</w>
steh end</w>
ss i</w>
spiel ern</w>
spei sen</w>
sp ü
sonnen brillen</w>
skate park</w>
silber nen</w>
ser v
sei ten</w>
schäfer hund</w>
schwarz- weißen</w>
schnit t</w>
schn u
schauf elt</w>
schaft s
sch lie
restauran ts</w>
rei fen
rei chen</w>
ra st</w>
plaka t</w>
p är
p h
out fit
outfit s</w>
o ze
o s</w>
näher t</w>
mi ni
ma t
m es</w>
m a</w>
lau b
l li
l ern</w>
kunst stücke</w>
kompl ett</w>
ki ste</w>
kahl köpfiger</w>
k a</w>
jugend liche</w>
ihr es</w>
i sche</w>
hölzer nen</w>
hän ge
ho cke</w>
hand schuh</w>
h or
graff iti
gla tz
gewi ckelt</w>
geschen k</w>
gel ehnt</w>
gel a
geb or
ge öff
gar ten
g g
fü ßen</w>
freun d
for ma
for m
fisch er
fen ster
en n
en -
ein s</w>
dunkel haarige</w>
di sku
dau men</w>
bü cher</w>
bän ken</w>
bus haltestelle</w>
bu ll
beweg ung</w>
bew ölk
beg in
be mal
be gei
baseball kappe</w>
bahn steig</w>
b ör
b rot</w>
arbei t
ange zogen</w>
ange zogen
an lage</w>
afro amerikan
afri kan
a st</w>
zuschauer menge</w>
zu g
za hl
wunder schönen</w>
wer fer</w>
vor n</w>
v e
um pf
um hang</w>
tri cks</w>
ti v
teena ger
t lich</w>
stö cken</w>
sti er</w>
sta mm
st un
ss eln</w>
schu le</w>
schu b
schnurr bart</w>
schmutz igen</w>
schi ff</w>
sch m
schm etter
sch einen</w>
roller bla
ro hr</w>
re kt</w>
ra n</w>
pär chen</w>
pu ppe</w>
pi ste</w>
ot he
mö g
mm ert</w>
menschen gruppe</w>
meer es
lo cks</w>
le tz
lang haariger</w>
la ter
la mpe</w>
kopfhör ern</w>
kletter er</w>
kla vier</w>
k el</w>
jünger en</w>
jog gt</w>
jog gen</w>
inlin e
hür de</w>
hula-ho op-
hinder nis</w>
hin unter
hei ßen</w>
hei ß
hal t
haar igen</w>
graffiti s</w>
gewä ss
gew öhn
geträn ken</w>
gesicht s
gerä ten</w>
gepä ck</w>
gen der</w>
gel t</w>
ge parkt</w>
ga ssi</w>
fri e
frei zeit
f au
ex p
er ei
el igen</w>
ein zeln
dre ss</w>
dre ad
dread locks</w>
de ck</w>
d on
ck en
cheerlea der</w>
bru st</w>
bm x-
blä ttern</w>
blon d
bl um
bl e
beu tel</w>
ball s</w>
b st
auto maten</w>
ausgestre ckten</w>
aus zu
auf merk
auf führung</w>
ab sperr
älter es</w>
zie l</w>
war n
w ein</w>
vorbei fährt</w>
vor richtung</w>
violet tem</w>
ver sch
ty pen</w>
tre ppen</w>
torhü ter</w>
tie f</w>
ti ef
tei g</w>
su r</w>
städ tische</w>
st eu
sport wagen</w>
solda t</w>
si e
selt sa
sei len</w>
schutz brille</w>
schlag zeu
schla fen
schaufen ster
sch len
sch e
sand dü
samm elt</w>
ru dert</w>
rosa farbenem</w>
ri ck
ri cht
re de</w>
radfahr ern</w>
ra h
p ra
p -
orche ster</w>
nä h
näh maschine</w>
ni cker
nicker chen</w>
neu gebor
ne on
mädchen s</w>
mu seu
mp el</w>
mier te</w>
marat hon
kunst werk</w>
kni en</w>
kla sse</w>
ki ds</w>
ker zen</w>
ke gel</w>
k s</w>
k ette</w>
ing s</w>
in a</w>
hula-hoop- reifen</w>
hel l</w>
hei rat
hal b
grei fen</w>
gitarri st</w>
gew än
gelän de</w>
geld bör
g y
g a</w>
fü ße</w>
fü ttert</w>
flü ssi
flug hafen</w>
fla schen</w>
fi scher</w>
einzeln er</w>
e- gitarre</w>
di rekt</w>
di cht</w>
d eln</w>
d -
c e</w>
c ar
bowling bahn</w>
bo r</w>
blum e</w>
beschäf tigt</w>
bau ch</w>
baseball mütze</w>
aufger e
an legestelle</w>
an geh
ag ieren</w>
y o
verkauf s
ver heirat
va l</w>
tromp ete</w>
t tet</w>
stroh hut</w>
stein igen</w>
ss a
sp ä
so cken</w>
snowboar d
skat es</w>
si cht
schwimm bad</w>
schwarz- weiß</w>
schw ach</w>
schlagzeu ger</w>
sch na
sch min
sch em</w>
samm lung</w>
s enta
ruck säcken</w>
ri cht</w>
renn wagen</w>
rei che</w>
regen schirmen</w>
re g
qu a
pi stol
p lü
plü sch
or -
o hren</w>
mountain bike</w>
mo pe
mm ern</w>
mit hilfe</w>
me sser</w>
masch inen</w>
marsch iert</w>
lu sti
lie genden</w>
lehr er</w>
le gen</w>
lach end</w>
la bor</w>
kü r
ko mmen
ko ch
ket ten
karier tem</w>
kar ten</w>
k te</w>
k aut</w>
i s
i en
häu sern</w>
ho h
hinter hof</w>
hei t</w>
he u</w>
gewäss ers</w>
gew ehr</w>
geschä ften</w>
geblü mten</w>
fre m
fotogra fen</w>
flu ss
flu g</w>
fin det</w>
feuerwehr männer</w>
fer en
f lau
eri e</w>
el tern</w>
einkaufs zentrum</w>
einkauf sta
drah tz
din ge</w>
d ä
d anc
cour s</w>
cheerlea der
ch or</w>
brau t
bowling kugel</w>
boo ten</w>
blo ck</w>
blau- weißen</w>
berü hren</w>
bei ßt</w>
be arbeitet</w>
be am
b ä
b ord
b eine</w>
aus stellung</w>
aufblas baren</w>
auf zu
auf s</w>
angelru te</w>
an hat</w>
amüsi eren</w>
afrikani scher</w>
ab er</w>
a t</w>
a pp
a c
ä ch</w>
zeit schrift</w>
z ieren</w>
wunder t</w>
wi ssen
wet tr
war t
wagen s</w>
waff e</w>
wa hr
verkehr s
un s</w>
u s</w>
tri bü
tr u
tier e</w>
t ten
t lichen</w>
surf board</w>
su per
stu fe</w>
stri ck
str ü
star t
sta b</w>
st ur
sport veranstaltung</w>
spiel kleidung</w>
soft ball
sil hou
sei tig</w>
schwen kt</w>
schwei ßt</w>
schwarz- brauner</w>
schwan z</w>
schli tt
schir m
saxop hon</w>
sand strand</w>
sa al</w>
rollerbla des</w>
ro be</w>
riesi ge</w>
rei cht</w>
rah men</w>
pu ck</w>
pro b
po ster</w>
po di
pla tte</w>
picknick tisch</w>
pi zz
pa ckt</w>
out do
outdo or-
othe k</w>
oper a
offen bar</w>
ob jek
nä ch
no ti
museu m</w>
mp en</w>
mope d</w>
mi scher</w>
lie d</w>
l erin</w>
kör ben</w>
kö pfen</w>
kur s</w>
kun ft</w>
kopf über</w>
kon feren
kletter gerüst</w>
kleidet er</w>
kar u
kamera s</w>
k rä
k rie
k re
jünger e</w>
jahr markt</w>
in ten
i et
hü te</w>
hr e</w>
hoch zeit</w>
her d</w>
hal t</w>
h nen
gri llen</w>
gri ll
gri ff</w>
grau e</w>
glei sen</w>
gespr äch</w>
gelände motorradfahrer</w>
geh ende</w>
gegen seitig</w>
geb il
ge park
flüssi gkeit</w>
flü geln</w>
fla chen</w>
feuerwehr mann</w>
feu ert</w>
fer in</w>
fe gt</w>
farb ige</w>
fahr geschäft</w>
fa hne</w>
f ft</w>
et et</w>
et er</w>
elek tri
el ef
ei cht</w>
e jeans</w>
dunkel blauen</w>
du del
dre ck</w>
dra chen</w>
dan eben</w>
ck er</w>
ch tern</w>
bäl le</w>
bur g</w>
br ä
br and
box en</w>
bo gen
blu ejeans</w>
beige farbenen</w>
be stehende</w>
backstein gebäude</w>
b rennen
an geb
aben dessen</w>
zi el
z iert</w>
x i
wettr ennen</w>
wel pen</w>
we g
wasser flasche</w>
wasch salon</w>
wander n</w>
wa schen</w>
w ill</w>
ver w
ver lassen</w>
v en
ur t
urt sta
unter suchen</w>
un gewöhn
turn erin</w>
trei bt</w>
train ieren</w>
train er</w>
to ps</w>
the a
ter bahn</w>
te ch
tax i</w>
tatto o</w>
ta bl
sän gerin</w>
stö cke</w>
straßen händler</w>
stau b
stan gen</w>
sprü h
spiel zeu
schlau ch
schlaf anzug</w>
schi eben</w>
scha ch
sch rau
sanddü ne</w>
roll t</w>
ro p
renn auto</w>
re fle
r einigen</w>
pu tz
pro fi
podi um</w>
plan scht</w>
pf lü
padd eln</w>
p el
o t</w>
no ch</w>
ni er</w>
n es</w>
marsch ieren</w>
lo s</w>
lei cht</w>
l ein
köpf ige</w>
kö che</w>
kunst stoff
kon tro
kolle gen</w>
kal b</w>
k arre</w>
jun g
ju beln</w>
jock ey</w>
jeans jacke</w>
ja ck
herunter ge
her ab</w>
hel me</w>
hal sket
h ä
h ig
grima sse</w>
gewi ch
gew and
geschäfts kleidung</w>
gep unk
geldbör se</w>
geb urtsta
ga ra
g o</w>
fußball feld</w>
frisbe e
frisbee scheibe</w>
fri sur</w>
flö te</w>
fern seh
farbenfro her</w>
et ten</w>
entspan nen</w>
en d
ein zel
ei m
dunkel haariger</w>
drü ckt</w>
drahtz aun</w>
do se</w>
di schen</w>
deko ra
clow n
ch i
bür ste</w>
bü ro
bun t</w>
brand ung</w>
bl ö
bewölk ten</w>
ber n</w>
beleu chtung</w>
beguta chtet</w>
be su
be kommen</w>
be fahr
bau ern
ball on</w>
bahn hof</w>
bade wanne</w>
b unter</w>
b belt</w>
ar e</w>
an sammlung</w>
an hän
alt modi
a s</w>
über prüft</w>
über gewich
öff nung</w>
öff el</w>
zier ten</w>
ziegel mauer</w>
zeich nung</w>
zahl reiche</w>
z öpfen</w>
z enden</w>
wissen schaft
wald weg</w>
w or
w eb
vö gel</w>
vor über</w>
vor ne</w>
viol ine</w>
vi ell
viell eicht</w>
versamm lung</w>
ver lässt</w>
ver kleidete</w>
turn er</w>
tur m</w>
tribü ne</w>
ti ges</w>
tennis spielerin</w>
teenager alter</w>
tau cher</w>
tage ssen</w>
säu g
stir n</w>
sti l</w>
st el
st arren</w>
sport kleidung</w>
spla tz</w>
spazier gang</w>
silhou ette</w>
schwar zwei
schub karre</w>
schot ter
schil der</w>
schein bar</w>
schaufen ster</w>
scha u</w>
sa t
s ar
ruh igen</w>
rugb y
refle k
re d
ra cht</w>
r unter</w>
pu tzen</w>
pfa d
pal men</w>
p on
p il
orange farbene</w>
ober fläche</w>
ob dach
obdach lo
o mmen</w>
o fen</w>
nä ht</w>
ni sse</w>
n er
n eb
müll ton
motor räder</w>
motor roller</w>
motor rad
mod ell
mit tagessen</w>
maul korb</w>
lo cken</w>
la bor
l öffel</w>
kleid ungs
klei der</w>
kin g</w>
ke -
kapu ze</w>
kam el
ka l</w>
k rick
k -
indi an
ho ben</w>
hin ein</w>
hau be</w>
h ause</w>
grö ß
grau -
gras fläche</w>
glei chen</w>
gewän dern</w>
ger a
gel an
ge sti
ge s
ge mu
ge füllt</w>
g iert</w>
för migen</w>
fußgängerüber weg</w>
frei luft
flu r</w>
fest hält</w>
fern glas</w>
fel sen
fei ert</w>
fau len
fall schirm</w>
fall s</w>
fa ck
fa bri
f än
f ra
f lan
eu rop
es el</w>
ers ei
eri sch</w>
er innen</w>
en te</w>
en gen</w>
eis hockeyspieler</w>
einge zäunten</w>
ein zu
ein rad</w>
ein hei
e p</w>
dr eh
disku tieren</w>
di a
der b
da zu</w>
ca mp
bü schen</w>
bü ckt</w>
braun- schwarzer</w>
bo hr
blumen muster</w>
bi etet</w>
ber t</w>
bei sa
be wundert</w>
be spritzt</w>
be glei
be dru
baum es</w>
baseball spiel</w>
band an
b ier
aus geb
au gen
at trak
arbei ter
ar m
aku stik
afroamerikan er</w>
a ra
2 0
1 2</w>
- schild</w>
ö ri
zu bereitet</w>
zei tig</w>
ze men
x t</w>
wir belt</w>
werk statt</w>
wer ke</w>
w ebt</w>
vorbei geht</w>
vo gel
vertei di
ver deckt</w>
u hr</w>
tü ten</w>
tänz erin</w>
tur nier</w>
tur en</w>
tromm eln</w>
trei ben</w>
teil weise</w>
teil neh
tech ni
tau ben</w>
ta gs
t he</w>
t do
t chen</w>
stür zt</w>
struk tur</w>
stro m
stirn band</w>
steh ender</w>
st imm
st and
ss ell</w>
spri tzen</w>
spr en
spielzeug -
sp ek
soft ball</w>
snowboard fahrer</w>
si gn
senta tion</w>
se ssel</w>
schul kinder</w>
schrei ben</w>
schn ü
schmu tz</w>
schla m
schir me</w>
schi ff
schauk eln</w>
schauf eln</w>
sch lo
sand wi
s el</w>
rot haariges</w>
rosa farbener</w>
rosa farbene</w>
ros ar
ro ke
roke sen
ri schen</w>
rettungs westen</w>
reifen schaukel</w>
rasi er
ran de</w>
r äu
r än
r en</w>
pu l
prä sen
produ kte</w>
pro fe
pfad fin
pf le
pass enden</w>
pa ti
p y
p ri
p p</w>
p elle</w>
ol li
näch sten</w>
nie dri
neugebor enes</w>
neu e</w>
ne tze</w>
na h</w>
mög lich
mo ment</w>
mmer ung</w>
mitglie d</w>
mi schen</w>
medi zin
ma schen
ma l</w>
m na
m c
län dlichen</w>
lon d
lond on</w>
lo ckigen</w>
lie fer
lein wand</w>
lan det</w>
l eb
kn ie
klat scht</w>
klassen raum</w>
kin des</w>
khaki farbenen</w>
karu ssell</w>
kar ton</w>
kar ten
k il
ju belt</w>
indi scher</w>
in spi
i rokesen
hol en</w>
hoch ge
ho tdo
hi er</w>
ha fen
gür tel</w>
gy mna
gur en</w>
grima ssen</w>
gr und
gr in
gol f</w>
gleich zeitig</w>
glatz köpfiger</w>
gestrei ft
gestreift es</w>
gesti ku
gegn er</w>
ge beugt</w>
g em</w>
g al
g ab
frisbe e-
fr au
fol gen</w>
fi guren</w>
festi val</w>
fahrzeu gs</w>
fahrzeu ge</w>
fahrrad s</w>
f feln</w>
f al
eri sche</w>
er leu
er -
entlang geht</w>
elektro ni
einsa mer</w>
dr innen</w>
di enen</w>
den k
danc e</w>
co lle
ca fe</w>
c or
bü n
bü cher
bän dern</w>
bu sses</w>
bre ak
br auen</w>
bli othek</w>
blau- gelben</w>
bi ll
bi bliothek</w>
bewe gen</w>
bet ri
begin nt</w>
be kan
bau arbeiten</w>
bar e</w>
ball er
b s</w>
b enen</w>
ausseh enden</w>
asiat innen</w>
ar d</w>
angeh öri
an s</w>
akustik gitarre</w>
afro amerikanische</w>
ach terbahn</w>
zei ge</w>
z ten</w>
wo hl</w>
wel pe</w>
wei s
wasch becken</w>
wan ge</w>
wa k
wak eboar
w en</w>
vor über
vor tra
vor bereitet</w>
vier tel</w>
verheirat etes</w>
unter wäsche</w>
unbefesti gte</w>
u-bahn- station</w>
tür en</w>
tu t</w>
säu len</w>
sur fen</w>
stü hle</w>
stän der</w>
stu ch</w>
strick mütze</w>
strei cht</w>
str au
sti sch</w>
st in</w>
so wie</w>
sei ten
schw ert</w>
schu tz</w>
schu ss</w>
schnu r</w>
schi ger</w>
schi enen</w>
sbe mal
sbemal ung</w>
sax o
s mo
ru hen</w>
ri k
rennen s</w>
reflek tier
rau ch</w>
r ing
pu lt</w>
prü fen</w>
pro men
promen ade</w>
por trä
plastik tüte</w>
pit cher</w>
pistol e</w>
pin k</w>
pflaster straße</w>
pflan ze</w>
pf er</w>
per ü
papier e</w>
oze an</w>
olymp ischen</w>
o hr</w>
namen s
müllton ne</w>
motocross -
mo der
mitt eln</w>
mili tä
meer es</w>
me xi
markt platz</w>
mar ine
man che</w>
mal er</w>
m te</w>
läu ferin</w>
lich em</w>
ler nt</w>
lebensmittel geschäft</w>
le ckt</w>
lauf bahn</w>
lang haarige</w>
kunst werke</w>
kn ei
ketten säge</w>
ka sten</w>
k tem</w>
k na
k i</w>
j o</w>
inter ess
inline skates</w>
i mbi
hü pfen</w>
hockey spiel</w>
hock er</w>
ho o
ho benen</w>
hin durch</w>
hand schuhe</w>
hal stuch</w>
hal len
h y
h le
gol d</w>
gestiku liert</w>
gesicht sbemalung</w>
gesch mü
gesch i
gepark ten</w>
gemü se
gemu ster
gela ssen</w>
gel en
geh ender</w>
ge schnit
ge macht</w>
ge füllten</w>
ga l</w>
fän ger</w>
frü chte</w>
flo ß</w>
fit ne
fin gern</w>
ffel t</w>
feuerwehr leute</w>
fall schirm
fa ss</w>
et ter</w>
ent fern
en er</w>
elef anten</w>
dü nn
don al
do ck</w>
di ri
d ersei
cre me</w>
cowboy s</w>
computer bildschirm</w>
bü hnen
bu ch
bri cht</w>
br ett
box er</w>
boo te</w>
bla se</w>
bil den</w>
bekan n
begei ster
basketball spiel</w>
barfüß ige</w>
bandan a</w>
ban ner</w>
b rei
b ie
aufmerk sam</w>
aufger ei
asi en</w>
ange bo
aben ds</w>
zw e
z au
win ter</w>
wi r</w>
wei l</w>
wasser s</w>
wasser mel
waff el</w>
wa tet</w>
vor stellung</w>
video spiel</w>
verschnei te</w>
vergnü g
vergnüg ung
vergnügung spar
vergnügungspar k</w>
un ord
tätowier ungen</w>
tätowier ung</w>
tän e</w>
tz en
treppen stufen</w>
trau ri
transpor tiert</w>
trainings anzug</w>
tradition ellen</w>
tra cht</w>
tei le</w>
tau cher
tarn kleidung</w>
tabl ett</w>
t al
stü ten</w>
stö ßt</w>
strü m
strau ß</w>
stei ger</w>
sta hl
st y
st or
ssi ert</w>
ss o</w>
sprü ht</w>
sprung brett</w>
spiel erisch</w>
span nt</w>
sonnen schirm</w>
sel bst</w>
schü tz
schü sseln</w>
schwimm weste</w>
schw ebt</w>
schnü ffelt</w>
schni tzt</w>
schnee anzug</w>
schlei fe</w>
scha fe</w>
sch mi
sch ale</w>
san digen</w>
sa tz</w>
sa it
sait en
rut schen</w>
ru der
rot- weiß-
rosa -
rin ger</w>
rei hen</w>
rau ch
r el
quar ter
pu del</w>
prä sentation</w>
posi tion</w>
po ol
par cours</w>
pa sst</w>
pa ck
pa are</w>
p er</w>
oran ger</w>
nie der</w>
neb el</w>
n oten
mü n
männ liches</w>
mä her</w>
mountain biker</w>
min g
mier ter</w>
mi scht</w>
me l</w>
mc donal
maschen drahtzaun</w>
man -
m bur
län zenden</w>
lap tops</w>
la ster</w>
kü mmert</w>
kü hl
köpf e</w>
kro ba
kreu z</w>
krei de</w>
kn öpfen</w>
kn all
klar en</w>
ka b
k es</w>
k eln</w>
k ell
jack ett</w>
it ä
it y</w>
i sches</w>
hun des</w>
hun der
holz boden</w>
hinder ni
hig h
herum stehen</w>
her z
her bst
hem d
hellhäu tige</w>
heiß luftballon</w>
h art</w>
gä ste</w>
golf ball</w>
gi pfel</w>
geöff neten</w>
gewand t</w>
gestreif ter</w>
gesi chtern</w>
ges ell
geri cht</w>
gen ommen</w>
gegenstän den</w>
gebil det</w>
geb unden</w>
geb aut</w>
ge schw
g ung</w>
g nis</w>
g länzenden</w>
g anz
freund in</w>
fon täne</w>
fa ss
f on</w>
exp eri
ein fahrt</w>
eh men</w>
dunkl em</w>
dudel sack</w>
dru ck
dor f</w>
do r</w>
di sche</w>
der en</w>
d y
compu tern</w>
colle ge
ch an
c u
bün del</w>
brä un
bro cken</w>
break dance</w>
braun- weiße</w>
bow ling</w>
blo ckt</w>
blo cken</w>
bi gen</w>
beton wand</w>
bemal ten</w>
beisa mmen</w>
be gleitet</w>
ban an
ball ett
bade zimmer</w>
bade anzügen</w>
ba m
ausseh en</w>
ausge stellt</w>
aus lage</w>
aufge stellt</w>
arbei tern</w>
ar zt</w>
ar ti
anhän ger</w>
an zeige</w>
an weis
an sieht</w>
an sicht</w>
al tes</w>
a sp
a kroba
a -
über all</w>
üb ungen</w>
üb ung</w>
ör tlichen</w>
ö l
är lich</w>
zw i
zurü ck
zun ehmen</w>
zu gs</w>
zer e
zemen t
ze ment</w>
za hl</w>
z y
zy lin
z eb
y s</w>
wunder schöne</w>
wohn er</w>
wo ll
wi m
wim ming
wimming pool</w>
weihnachts mann</w>
weihnachts mann
wei ter</w>
wasser spren
wasser rutsche</w>
w ette</w>
w a</w>
vor führung</w>
vor dersei
vordersei te</w>
verw enden</w>
vertei lt</w>
verkaufs stand</w>
ver la
ur ein
unterschied lichen</w>
unter richt</w>
unord ent
um pf</w>
u s
u ch
tür öffnung</w>
tö pfer
turn schuhen</w>
trä gern</w>
tr ink
tr en
to il
tiv en</w>
ti scher</w>
ti e</w>
telefon z
t sche</w>
süß igkeiten</w>
säug ling</w>
säu le</w>
sy n
su b
stü tzt</w>
strei chen</w>
stre cken</w>
straßen verkäufer</w>
str umpf
stie fel</w>
ste g</w>
staub sau
st ert</w>
ss el
spri tz
spre cher</w>
spiel platz
sp ärlich</w>
sp u
skateboard -
silber farbenen</w>
si ms</w>
sh än
serv iert</w>
seltsa men</w>
schütt eln</w>
schwe ster</w>
schri ften</w>
schne eh
schlauch boot</w>
schlag mann</w>
schil d
schach tel</w>
sch igen</w>
sch ar
samm eln</w>
sa ck
s wimmingpool</w>
rück wärts</w>
rosar o
roll en</w>
rode o-
richt ungen</w>
restauran t
re gn
re gal</w>
re chte</w>
pun kt</w>
pu ppen</w>
präsen tiert</w>
pink farbener</w>
pi ra
pferde schwanz</w>
pfan ne</w>
pf e</w>
pass ag
passag ier
pa pp
orientali sche</w>
opera tion</w>
obst stand</w>
ober en</w>
nach bar
na men</w>
möglich er
möglicher weise</w>
männ lichen</w>
männ er
mp ft</w>
mittel alter
mi sch
mar t
lö schen</w>
ll er</w>
liefer wagen</w>
lie ge
lich keit</w>
leucht enden</w>
lebens mitteln</w>
le gg
le -
langärm eligen</w>
labor kittel</w>
l s</w>
l ine</w>
kä fi
ku l
kra n</w>
kostü me</w>
kopf schmuck</w>
klein kinder</w>
klein eren</w>
ker le</w>
kar t
kar o
ka stan
ka sse</w>
jünger er</w>
jugend lichen</w>
je der</w>
japan ischen</w>
j en
innen stadt</w>
ing -
in der
in dem</w>
imm en</w>
iet ung</w>
i en</w>
händ chen</w>
hor n</w>
holz bank</w>
hoch zeit
ho sen
ho her</w>
ho he</w>
ho f
herr en</w>
her aus
h ten</w>
h ir
gur t</w>
gewi cht</w>
gespr ungen</w>
geri chtet</w>
ger t</w>
gepunk teten</w>
gelände wagen</w>
gef le
geb ü
ge sen
ge sehen</w>
ge du
fü llen</w>
fußgän gern</w>
fußball dress</w>
fro nt</w>
frie den
freu de</w>
frau en
for mt</w>
fo o
flau schiger</w>
fitne ss
fil m
fi scht</w>
feuerwehr auto</w>
fels vor
fe der
fe cht
f ar
erkl immen</w>
er zeug
ent gegen</w>
ent gegen
enn fahrer</w>
eis creme</w>
einkaufsta sche</w>
eim ern</w>
e m
dunkel ten</w>
dri tte</w>
dr ängt</w>
dr än
d arb
darb ietung</w>
c ity</w>
c -
bur g
brett spiel</w>
braun haariger</w>
bord stein</w>
bo ck
bmx- fahrer</w>
bl e</w>
beweg ungen</w>
bet t
be steht</w>
be kleideter</w>
be kleidete</w>
be kleidet</w>
be ach
baby s</w>
ba g
ba ck</w>
aus druck</w>
au ge</w>
ar tigen</w>
ar me
all s</w>
afro amerikanischer</w>
ab geworfen</w>
a mpel</w>
20 12</w>
übergewich tiger</w>
über da
ü gel</w>
öffent lichkeit</w>
ß er</w>
zylin der</w>
zu cker
ziegel wand</w>
ziegel steinen</w>
zi ell
ziell in
ziellin ie</w>
zere mon
zeb ra
za uns</w>
z on
wol ken</w>
wol ke</w>
wind hund</w>
wil den</w>
wehr en</w>
web stuhl</w>
war en
wander weg</w>
w äl
vortra g</w>
viol ett</w>
vergnü gt</w>
ver zierten</w>
ver letz
ver bun
unter richtet</w>
unter en</w>
unordent lichen</w>
ungewöhn lichen</w>
ung sk
un der</w>
tü chern</w>
tä t</w>
tur b
turb an</w>
tri fft</w>
thea ter
tex as</w>
tepp i
ten de</w>
teilneh mer</w>
tain er</w>
ta ckelt</w>
syn ch
synch ro
stun t</w>
studen t</w>
stu hl
strom schn
str eu
stol z</w>
sti k</w>
sti ften</w>
sten s</w>
stell ten</w>
stel zen</w>
stau bigen</w>
sta un
ssa al</w>
spr ing</w>
spiel e</w>
sol l</w>
sie g</w>
si on</w>
seu r</w>
sei cht
schwarz haarige</w>
schw ingen</w>
schutz kleidung</w>
schutz ausrüstung</w>
schri f
schnei t</w>
schnee schuhen</w>
schne eb
schmin kt</w>
schlen dert</w>
schau lusti
scha cht
sch lü
sch lan
sa m
s na
rück sitz</w>
rück seite</w>
ruh igem</w>
roll ern</w>
ri er</w>
renn fahrer</w>
rel i
reli gi
regn erischen</w>
regen bogen
re para
re kl
rekl am
reklam eta
quarter back</w>
pro jek
po st
plan e</w>
pla te</w>
ph one</w>
pf ten</w>
pf lo
per len</w>
par tie</w>
par t
p rei
p re
p ischen</w>
p en
over alls</w>
olli e</w>
off i
obdachlo ser</w>
o p</w>
o li
nä cht
niedri gen</w>
namens schild</w>
namen s</w>
na tur
na sser</w>
na ss
n ot
müll eimer</w>
musik gruppe</w>
mp ;</w>
motor haube</w>
menschen ansammlung</w>
mei ß
mei sten</w>
ma st</w>
läu fern</w>
lächeln den</w>
lo h
lie ßt</w>
lei t
legg ings</w>
le s
later nen</w>
land straße</w>
lager feuer</w>
lach ende</w>
la sso</w>
la ck
l ti
körp er
käfi g</w>
kurz em</w>
kur ze</w>
krä fte</w>
kranken haus</w>
kra tzt</w>
kra ft</w>
konferen z</w>
ko m
klapp stuhl</w>
kl u
ki ck
ken n
kau ert</w>
kastan ien
kart ons</w>
kan a
kab ine</w>
k rü
je wei
je ep</w>
hü pf
hü gel
hy dr
hoch zu
ho me</w>
hi sto
herr n</w>
her kunft</w>
her au
halsket te</w>
größ eren</w>
gru be</w>
gr e
gitarri sten</w>
git arren</w>
geschla fen</w>
ger s</w>
ger er</w>
geh ü
geh ör
geh enden</w>
gef lo
geb au
ge folgt</w>
ge fallen</w>
gara ge</w>
gal erie</w>
gab e</w>
ga s
fä cher</w>
fußball mannschaft</w>
fröh lich</w>
frisbee- scheibe</w>
frieden s
fri seur</w>
frem den</w>
freizeit park</w>
flie genden</w>
fli p</w>
fin ger
fil mt</w>
fi sche</w>
fer tigen</w>
farb iger</w>
fabri k</w>
fa sst</w>
ey s</w>
erzeug nisse</w>
eri a</w>
erd hügel</w>
er reichen</w>
entfern ung</w>
en gel</w>
el e
eisen bahn
ein geschlafen</w>
ein fa
eben falls</w>
eb enen</w>
eb eb
dä mmerung</w>
drei rad</w>
do sen</w>
di g</w>
demon str
deck ten</w>
clown s</w>
c ell
burg under
bu mm
boot es</w>
bo den
bin det</w>
bill ard</w>
bil des</w>
bil dern</w>
bikin i-
berg steiger</w>
bela den</w>
be vor</w>
be stellen</w>
be sitz</w>
bau werk</w>
baseball schläger</w>
baller ina</w>
ball on
b ö
b chen</w>
ausge streckt</w>
aus flug</w>
aufgerei ht</w>
aufgere gt</w>
au fre
angebo ten</w>
angeb racht</w>
ange mal
an g
an einander</w>
amüsi ert</w>
afrikan ischen</w>
ac e-
abge stellt</w>
ab gebildet</w>
a xt</w>
- hemd</w>
&a mp;</w>
überda chten</w>
über prüfen</w>
ü ge</w>
öff nen</w>
ärmello s
ähn lichen</w>
ähn lich</w>
zw .</w>
zie gel</w>
zeu gs</w>
zel t
zeit schriften</w>
zeich nen</w>
zau ber
z ün
