#version: 0.2
i n
in g</w>
t h
a n
a n</w>
i n</w>
a r
i t
r e
m an</w>
o u
th e</w>
e r</w>
o n</w>
i s</w>
s t
l e</w>
an d</w>
l a
a l
h i
r o
e r
o f</w>
w o
w it
wit h</w>
l o
a t
e s</w>
a c
h o
d o
a t</w>
d ing</w>
m e
p e
ou n
b o
k ing</w>
t o</w>
t w
s i
wo man</w>
g r
tw o</w>
ar e</w>
p le</w>
r i
o n
p la
i r
e d</w>
w e
o r
e l
c k</w>
w al
pe o
peo ple</w>
e n
e t</w>
t ing</w>
ar ing</w>
me n</w>
w h
s hi
shi r
pla y
i c
u n
we aring</w>
re d</w>
al l</w>
a s
c o
w n</w>
shir t</w>
b l
g e</w>
s it
y oun
c h
u r
b e
t s</w>
youn g</w>
it e</w>
st an
wh ite</w>
g ir
d s</w>
a i
t o
p o
l e
si d
b la
f ro
u e</w>
w hi
bla ck</w>
f o
t a
h is</w>
whi le</w>
n e
d re
w at
i l
er s</w>
l i
th er</w>
bl ue</w>
hi l
a m
lo o
s o
n t</w>
bo y</w>
e n</w>
u m
sit ting</w>
gir l</w>
a r</w>
do g</w>
s s
k s</w>
c hil
ou t
ho l
st re
stan ding</w>
play ing</w>
gr ou
b u
grou p</w>
sid e</w>
b all</w>
f i
b y</w>
oun d</w>
ac k
stre et</w>
on e</w>
th e
t r
do wn</w>
wal king</w>
a s</w>
re e</w>
p er
s m
s ho
a l</w>
h er</w>
s e
fro nt</w>
o ther</w>
ai r</w>
t i
s s</w>
s h
hol ding</w>
d i
g h
c h</w>
a y</w>
a p
a d
o l
wat er</w>
wo r
f or
u p</w>
d er</w>
y ing</w>
th ree</w>
k e</w>
p ar
g h</w>
v er
g s</w>
g re
t le</w>
s k
s e</w>
wo men</w>
m a
c ar
p ing</w>
s t</w>
n o
ar d</w>
l it
j um
r un
loo king</w>
b i
r u
lo w</w>
c ro
g u
gre en</w>
a v
lit tle</w>
fo r</w>
g e
b ro
r ou
l ar
chil d</w>
wal k</w>
t e
c e</w>
o t
ou t</w>
v er</w>
out side</w>
f e
p ho
ac h</w>
lar ge</w>
gr ound</w>
c on
a d</w>
rou gh</w>
m e</w>
po s
th rough</w>
s on</w>
u l
y el
l s</w>
s no
s u
yel low</w>
i t</w>
dre n</w>
chil dren</w>
bro wn</w>
per son</w>
b a
l y</w>
lo n
i r</w>
n ing</w>
y c
h at</w>
fro m</w>
the ir</w>
y s</w>
st a
dre ss
in to</w>
d e
gh t</w>
b ack
bu il
p s</w>
sm all</w>
x t</w>
l ing</w>
s c
v e
ne xt</w>
th ing</w>
h e
d y</w>
v e</w>
cro w
b le</w>
ac e</w>
h in
dress ed</w>
q u
j ack
k e
in k</w>
g la
ac k</w>
t ur
so me</w>
gr as
o ver</w>
a in
p u
buil ding</w>
pho n
s w
b as
a f
o f
c lo
for m
ri ding</w>
run ning</w>
el d</w>
b ri
p ic
ne ar</w>
jack et</w>
d r
ss es</w>
ar ound</w>
an other</w>
am er
sid e
h an
an ge</w>
c ou
so me
fi eld</w>
o d</w>
ta ble</w>
side walk</w>
i d
gla sses</w>
or ange</w>
ma le</w>
t er</w>
t al
s p
o r</w>
crow d</w>
be ach</w>
g ing</w>
it y</w>
phon e</w>
j e
a g
k i
stan ds</w>
hin d</w>
a pos
& apos
an s</w>
sit s</w>
p ink</w>
jum ping</w>
be hind</w>
co m
w ay</w>
a si
sk at
sho r
to p</w>
st ru
p i
m o
tur e</w>
wat ch
st and</w>
sm il
gras s</w>
h air</w>
m ar
bi ke</w>
back ground</w>
&apos ;
sno w</w>
d an
yc le</w>
t ting</w>
d ed</w>
re a
t en
c ity</w>
&apos; s</w>
m u
asi an</w>
gir ls</w>
on g</w>
it s</w>
bo ard</w>
am e</w>
me nt</w>
ou r</w>
s ur
b ic
play er</w>
g o
o l</w>
at i
loo ks</w>
ic e</w>
c amer
b en
pla y</w>
wal l</w>
so c
do gs</w>
s un
gu it
c er</w>
ver al</w>
dre ss</w>
th at</w>
se veral</w>
s ing</w>
pe d</w>
ol der</w>
f our</w>
c li
c a
oun ta
ar e
per form
of f</w>
in e</w>
er e</w>
camer a</w>
at ing</w>
w ing</w>
p an
c e
t e</w>
par k</w>
p as
v i
i m
tal king</w>
some thing</w>
la dy</w>
ti on</w>
m b
b lon
m id
bo ys</w>
soc cer</w>
k et</w>
ro o
ri d
p re
wal ks</w>
co lo
al ong</w>
l es</w>
guit ar</w>
h el
f u
wor king</w>
fo od</w>
ch e
wor k
t ri
to ge
toge ther</w>
un i
s pe
w in
ol d</w>
b al
smil ing</w>
c u
roo m</w>
j o
ho r
p ro
g a
st ri
gr ay</w>
ir t</w>
r ying</w>
play s</w>
n i
pic ture</w>
h as</w>
g ame</w>
ro ad</w>
an t</w>
l l
d er
k es</w>
c ar</w>
su it</w>
f lo
h and</w>
for m</w>
sno w
s in
v ing</w>
hol ds</w>
skat e
r a
he ad</w>
si g
pan ts</w>
d le</w>
bo ar
ben ch</w>
f ace</w>
hi m</w>
si t</w>
at s</w>
s y</w>
wo o
stru c
p e</w>
shor ts</w>
sta ge</w>
p ur
st i
p ain
ounta in</w>
car rying</w>
t y</w>
cou ple</w>
ba by</w>
s we
fu l</w>
w a
s h</w>
um b
a u
the m</w>
out do
bo o
av ing</w>
r ac
bic ycle</w>
r ace</w>
or s</w>
qu ot
quot ;</w>
d ar
& quot;</w>
v es</w>
t ree</w>
st o
po ol</w>
m an
ati on</w>
cli mb
b ack</w>
ta king</w>
m ic
t ed</w>
ac ro
sw im
ro ck</w>
d ay</w>
v en
e ach</w>
sh ing</w>
dan c
s es</w>
do ing</w>
a m</w>
bo at</w>
ir e</w>
mic ro
le e
s el
c or
watch ing</w>
f la
acro ss</w>
a ir
gu y</w>
th ere</w>
je ans</w>
d irt</w>
are a</w>
t er
t -
e x
d en</w>
st or
b e</w>
c ks</w>
blon d</w>
fo ot
el e
jum ps</w>
han ds</w>
bas e
b and</w>
t re
l ed</w>
en ce</w>
c i
it ing</w>
hel me
fe male</w>
out h</w>
st s</w>
s a
h e</w>
co at</w>
perform ing</w>
r ai
mu si
base ball</w>
wh o</w>
to w
t u
e ating</w>
st e
c k
be ing</w>
t ball</w>
stri ped</w>
m s</w>
w s</w>
m ot
swe at
av e</w>
u sing</w>
l ine</w>
l an
foot ball</w>
sig n</w>
p at
ur ing</w>
mot or
a in</w>
wat ch</w>
ki ds</w>
in gs</w>
d -
un der</w>
g i
a b
man y</w>
stor e</w>
hor se</w>
bas ke
ad ul
pur ple</w>
m outh</w>
d ge</w>
m ing</w>
con struc
c at
ai red</w>
lon g</w>
f ri
th is</w>
s lee
colo r
h aired</w>
loo k</w>
wor k</w>
ten n
s and</w>
en jo
ch air</w>
win do
tenn is</w>
run s</w>
pos ing</w>
o b
c an
rea ding</w>
play ers</w>
h u
at e</w>
th ro
sun glasses</w>
p ping</w>
n er</w>
construc tion</w>
t ic
ar s</w>
bo t
it ch
d ri
clo thing</w>
st u
micro phone</w>
ve red</w>
o ce
m ountain</w>
ap er</w>
co vered</w>
to y</w>
s li
oce an</w>
dar k</w>
baske tball</w>
ar ds</w>
ad e</w>
work ers</w>
motor c
d uring</w>
t le
s er
l er</w>
li ght</w>
l u
fo re
ch ing</w>
watch es</w>
mid dle</w>
t- shirt</w>
sur f
climb ing</w>
uni form</w>
sta ur
re staur
on s</w>
m p
danc ing</w>
pas t</w>
c la
el der
elder ly</w>
restaur ant</w>
ag ain
helme t</w>
again st</w>
re s</w>
po l
ac h
tr u
tr ain</w>
te am</w>
shir ts</w>
j u
f ul
g er</w>
flo w
windo w</w>
umb re
o pe
rid es</w>
le an
c ke
s co
the y</w>
s et</w>
co l
c an</w>
ab out</w>
st um
f loo
th ers</w>
it i
c re
c el
tre es</w>
ta l</w>
g g
woo den</w>
wa iting</w>
outdo or</w>
h aving</w>
fi ve</w>
je c
i d</w>
d e</w>
ba g</w>
ver y</w>
h ou
bl es</w>
swim ming</w>
dr in
of f
ge tting</w>
d u
ss ing</w>
n s</w>
floo r</w>
tru ck</w>
tr ying</w>
cel l
t at
co stum
skate board</w>
ro ll
p ul
lean ing</w>
color ful</w>
at ed</w>
hil l</w>
yc li
bu sy</w>
b r
sin ging</w>
l l</w>
f ence</w>
boo k</w>
bo w
b lo
a ge</w>
tr ack</w>
skate boar
rid e</w>
jum p</w>
in stru
b ar
an k</w>
mar ket</w>
o ver
k er</w>
car t</w>
il y</w>
d d
com pe
clo th
in s</w>
ch es</w>
r oun
m at
k ed</w>
pi e
la ying</w>
in side</w>
sta ir
k itch
k ers</w>
he ad
h ats</w>
hi gh</w>
f ac
t an</w>
bri ght</w>
pho to
o thers</w>
kitch en</w>
en t</w>
ca p</w>
bo dy</w>
pat h</w>
m on
gras sy</w>
fi t</w>
cou r
cell phone</w>
some one</w>
pre p
m ac
bi g</w>
ma king</w>
ai l</w>
u m</w>
ni ght</w>
la u
gr ap
cloth es</w>
bu s</w>
back p
wh e
ta kes</w>
sur roun
st r
o king</w>
motorc ycle</w>
ll a</w>
l ying</w>
umbre lla</w>
sk i
re ad
jec t</w>
g ar
e ven
tow ards</w>
sho p</w>
s an
out fit</w>
me n
ful l</w>
n y</w>
enjo ying</w>
c oun
bri ck</w>
amer ic
y ard</w>
a th
me tal</w>
mac hin
f t</w>
f li
colo red</w>
al s</w>
sw ing</w>
ri ver</w>
in di
su b
read y</w>
p aper</w>
ou s</w>
l in
f fe
st one</w>
pie ce</w>
er ing</w>
av es</w>
vi e
sh e</w>
e ts</w>
f a
v ol
t ank</w>
sti c</w>
photo grap
cke y</w>
ar m</w>
af ri
spe c
hou se</w>
ho o
- haired</w>
work er</w>
t te</w>
sweat er</w>
re st
ope n</w>
i c</w>
fo l
a bo
tri ck</w>
g ging</w>
x ing</w>
sti ck</w>
pain ting</w>
k ne
gh t
abo ve</w>
la ke</w>
i p
e l</w>
c r
blon d-
ar t</w>
the red</w>
sh a
m er</w>
go ing</w>
g en
f il
c as
americ an</w>
adul ts</w>
musi c</w>
form s</w>
ch as
ve st</w>
snow y</w>
ru n</w>
h ard</w>
dan ce</w>
w ave</w>
to dd
surroun ded</w>
sp or
sho pping</w>
lo t</w>
er y</w>
con ver
at t
ap p
uni forms</w>
on to</w>
g y
fri en
w r
po in
outdo ors</w>
li ke</w>
f am
e p</w>
crow ded</w>
w i
pho to</w>
f ire</w>
d en
te en
smil es</w>
p p
ge ar</w>
c ur
be side</w>
backp ack</w>
air s</w>
ki d</w>
am p</w>
po le</w>
lau gh
sub way</w>
s car
ro pe</w>
ne w
le a
ho ckey</w>
drin king</w>
afri can</w>
fam ily</w>
at te
af f
sh es</w>
p lan
o t</w>
men ts</w>
flow ers</w>
bri dge</w>
be au
ap pe
al le
ag ed</w>
todd ler</w>
spe a
it e
f in
ar i
k ic
gu ys</w>
ga thered</w>
even t</w>
beau ti
ar ms</w>
t h</w>
sho es</w>
s qu
pol ice</w>
il l</w>
han ging</w>
to r</w>
s ed</w>
ou l
m i
cat ch</w>
b ir
a way</w>
prep aring</w>
gr aff
e y
di s
car ri
beauti ful</w>
el ing</w>
ar y</w>
ta bles</w>
ste ps</w>
slee ping</w>
s si
rac ing</w>
off ic
ob ject</w>
costum e</w>
com pu
bal lo
wat er
un ch</w>
tu res</w>
r ing</w>
n ed</w>
fi shing</w>
el s</w>
de o</w>
co w
atte mp
af ter</w>
machin e</w>
an ce</w>
u p
snow boar
sc en
pla id</w>
f ountain</w>
d ers</w>
c le</w>
b ar</w>
tle ss</w>
stair s</w>
shir tless</w>
la r</w>
k in
f f
al es</w>
wo od</w>
ur e</w>
ta ke</w>
t ou
st er</w>
st at
s en
di es</w>
ch airs</w>
ap s</w>
graff it
e qu
b an
as h
adul t</w>
ro cks</w>
fi re
st ic
j er
f f</w>
t ro
sun ny</w>
sel ling</w>
p rac
p a
n a
jer se
graffit i</w>
gen tle
do or</w>
cro ss</w>
be e</w>
si l
re c
p or
m as
gla ss</w>
fore st</w>
do es</w>
as t</w>
ycli st</w>
vol le
se tting</w>
r in
po se</w>
par ade</w>
as h</w>
ti me</w>
t all</w>
stan ce</w>
fri s
f ru
yc les</w>
y ball</w>
volle yball</w>
tw e
sh e
pu tting</w>
on al</w>
n umb
m ounta
m ales</w>
g et</w>
equ ip
dr um
cor ner</w>
c lu
bot h</w>
vie w</w>
thro wing</w>
scar f</w>
pu shing</w>
g lo
fris bee</w>
c le
c ket</w>
ac ks</w>
twe en</w>
sli de</w>
pu bl
li st
la dies</w>
h ave</w>
dr ink</w>
dr a
c er
be tween</w>
ve hi
shor t</w>
publ ic</w>
le -
laugh ing</w>
compu ter</w>
a y
phon es</w>
m ul
li f
instru ments</w>
fla g</w>
equip ment</w>
c al</w>
b rea
wh ere</w>
ven do
sh oul
sc ho
pro te
pic tures</w>
o p
h app
fi sh</w>
cou ch</w>
bi kes</w>
b ed</w>
roll er</w>
r amp</w>
pla stic</w>
par ty</w>
d in
cow boy</w>
wor ks</w>
woo ds</w>
whi ch</w>
tr y</w>
tr ail</w>
sweat shirt</w>
rea ds</w>
pos es</w>
play ground</w>
h a
g ol
con cre
c king</w>
un der
su n</w>
stat ue</w>
sk irt</w>
p es</w>
e se</w>
concre te</w>
ci g
be ard</w>
al ly</w>
win ter</w>
mid air</w>
gg les</w>
do ck</w>
bo r
su its</w>
s k</w>
numb er</w>
m in
ju st</w>
han d
el y</w>
d le-
c es</w>
ve ge
se ated</w>
sco pe</w>
ro w</w>
li gh
fo ot</w>
w ai
sc u
mid dle-
lin ed</w>
e mp
di stance</w>
d ings</w>
an im
wh at</w>
tow ard</w>
st ing</w>
sk y</w>
ra in</w>
di um</w>
compe t
c ing</w>
ba gs</w>
att ire</w>
whe el
v ari
v al</w>
te am
sit e</w>
si x</w>
scho ol</w>
sc re
pla ce</w>
musi ci
list en
i m</w>
co oking</w>
be er</w>
ve sts</w>
s or
ri ght</w>
ri der</w>
pla t
ne ar
h ar
fil led</w>
cu tting</w>
blond- hair</w>
at h</w>
ten t</w>
pul ling</w>
new sp
m il
m er
le ft</w>
buil dings</w>
be ar
tat to
rea m</w>
r y</w>
r on</w>
pre par
middle- aged</w>
me d</w>
m other</w>
cig are
c ream</w>
c am
bl an
ar ts</w>
ach ing</w>
w rest
tat ors</w>
st ation</w>
skateboar der</w>
san d
re la
prac tic
n et</w>
lon g
frien ds</w>
f en
cro ssing</w>
cli ff</w>
appe ars</w>
spec tators</w>
so l
sho wing</w>
mounta ins</w>
instru ment</w>
g o</w>
fe w</w>
e dge</w>
dar k
bu b
w n
v ed</w>
sho w</w>
p ad
jerse y</w>
hor ses</w>
car s</w>
bear ded</w>
ba thing</w>
v en</w>
ro ck
perform s</w>
p on
near by</w>
ma ke</w>
g ers</w>
ele c
dress es</w>
cour t</w>
con cer
c al
ath le
ycli sts</w>
snowboar der</w>
sm i
per form</w>
m ers</w>
gr ill</w>
dri ving</w>
d ding</w>
concer t</w>
carri es</w>
bow ling</w>
bo x</w>
ap ron</w>
ti al</w>
shor e</w>
le aves</w>
iti on</w>
in ging</w>
fru it</w>
cro ss
vendo r</w>
vari ous</w>
t ele
stu den
studen ts</w>
struc ture</w>
par ked</w>
pain ted</w>
p le
le c
flow er</w>
fi gh
ffe e</w>
co ffee</w>
cigare tte</w>
boo ts</w>
b ru
youn ger</w>
vehi cle</w>
ti ve</w>
t t
surf er</w>
smi le</w>
sho t</w>
ni c</w>
m sel
m ir
in ter
go ggles</w>
gentle man</w>
ca ke</w>
c up</w>
bi kin
ar ti
tal ks</w>
sm oking</w>
re ad</w>
p av
mar tial</w>
li t</w>
h am
h al
gy m
f lying</w>
drum s</w>
bot tle</w>
s pla
roll er
ne w</w>
n o</w>
kic king</w>
ho me</w>
hi t</w>
ga z
fla gs</w>
ey es</w>
di rec
ca u
at es</w>
w aves</w>
v id
u ses</w>
sw inging</w>
sa fe
safe ty</w>
rock y</w>
ro deo</w>
re nt</w>
prepar es</w>
pain t</w>
on loo
newsp aper</w>
la p
l ling</w>
jack ets</w>
ght ly</w>
di ffe
conver s
com ing</w>
ch ed</w>
c ho
alle y</w>
skat ing</w>
re d-
practic ing</w>
par king</w>
indi an</w>
glo ves</w>
ga ther</w>
e -
diffe rent</w>
d der</w>
costum es</w>
convers ation</w>
ch in
cas e</w>
bu cket</w>
b an</w>
au di
ap e</w>
vi ol
sco ot
scen e</w>
ro of</w>
listen ing</w>
la dder</w>
i e</w>
hol d</w>
h er
f al
compet ition</w>
ce ment</w>
c leaning</w>
bu ll</w>
b unch</w>
we t</w>
wai t</w>
ti e</w>
teen ag
st aring</w>
skateboar ding</w>
onloo kers</w>
me mb
k ay
kay a
ite ms</w>
f re
c l
blan ket</w>
z ed</w>
we l
w ash
vid u
ski er</w>
rai ling</w>
pi le</w>
mil it
me al</w>
la wn</w>
indi vidu
gi ving</w>
emp ty</w>
de sk</w>
d o</w>
c en
bikin i</w>
bic ycles</w>
ballo on</w>
audi ence</w>
s po
milit ary</w>
le aps</w>
i al</w>
ho t</w>
happ y</w>
ge ts</w>
drin ks</w>
c ir
z z
vege tables</w>
th ering</w>
spor ts</w>
sli ding</w>
sig ns</w>
ri st
poin ting</w>
ob ser
he a
ga thering</w>
e tte</w>
dis play</w>
coun try</w>
bir d</w>
we dding</w>
t y
t or
stre ets</w>
sto p</w>
st ro
sor t</w>
sin e
pe t</w>
m ade</w>
g ro
for e</w>
fe et</w>
fac ing</w>
cu t</w>
compe ting</w>
cla ss</w>
cla ss
chas ing</w>
bu sine
bow l</w>
bi ker</w>
be fore</w>
ul p
tr ad
stre t
spea king</w>
plat form</w>
ne l</w>
mas k</w>
in ing</w>
hu ge</w>
ho le</w>
helme ts</w>
c rou
bas ket</w>
ur al</w>
tri es</w>
team s</w>
t ly</w>
surf ing</w>
sol di
sil ver</w>
sc ulp
pas s</w>
o p</w>
mat ch</w>
m as</w>
ligh ts</w>
k en</w>
f all</w>
class room</w>
bri de</w>
wal k
wa its</w>
trad iti
traditi onal</w>
surf board</w>
stic ks</w>
sm o
sk i</w>
sin gs</w>
se en</w>
s ame</w>
r ain
pur se</w>
pro du
photograp h
mar ath
marath on</w>
i g
fa ther</w>
cu sto
climb s</w>
can o
b ur
ur ban</w>
swe e
st ac
se e
scre en</w>
rai l</w>
plan e</w>
musici ans</w>
mir ro
ki ssing</w>
g old</w>
figh ting</w>
en g
dr y</w>
de cor
coun ter</w>
b are
av y</w>
anim al</w>
w er</w>
tr un
to wn</w>
t un
st roller</w>
so f
i ght</w>
fe males</w>
elec tri
brea k</w>
b el
wr iting</w>
walk way</w>
thro w</w>
sun set</w>
st ar
ski ing</w>
shoul der</w>
run ner</w>
par tic
o lo
la p</w>
kne eling</w>
di ving</w>
che er
c hi
af e</w>
x es</w>
w aving</w>
viol in</w>
tal k</w>
scoot er</w>
rist mas</w>
p itch
p il
out f
la s</w>
gym n
g er
do n
d ir
ch ristmas</w>
busine ss</w>
blo wing</w>
bal d</w>
b at
attemp ting</w>
ap ped</w>
we ar</w>
st y
s lo
over looking</w>
outf its</w>
o ri
g es</w>
ex am
d ro
d es</w>
cour se</w>
cl ou
bal an
b b
af t</w>
ach es</w>
ver ti
ve l</w>
tic olo
sa ys</w>
rest ing</w>
offic er</w>
o per
mul ticolo
mirro r</w>
la un
ele br
c elebr
bub bles</w>
blond- haired</w>
arti st</w>
ad verti
st un
se ment</w>
re p
pad d
p rin
m at</w>
lif e</w>
le ans</w>
gi ant</w>
ful ly</w>
fi xing</w>
en d</w>
di scu
clo se</w>
chin ese</w>
bas e</w>
ballo ons</w>
b run
umbre l
umbrel las</w>
teen age</w>
sw im</w>
st ra
spe n
skat e</w>
s n
pre sen
pla te</w>
p ped</w>
li es</w>
lea ther</w>
le g</w>
ic al</w>
hel ping</w>
gy m</w>
g le</w>
fore ground</w>
fi c</w>
fac es</w>
do or
de ser
col lar</w>
c ed</w>
c afe</w>
brun ette</w>
at ten
al one</w>
v an</w>
n ers</w>
mu d</w>
me at</w>
lee p</w>
le gs</w>
head phones</w>
enjo y</w>
electri c</w>
di e</w>
danc ers</w>
com ple
co o
clo wn</w>
ch ur
bri ghtly</w>
ati ve</w>
as leep</w>
y o
we ars</w>
wash ing</w>
v ice</w>
sw ings</w>
sta dium</w>
sho v
sand als</w>
pas sing</w>
on g
offic ers</w>
off ice</w>
ma kes</w>
in es</w>
ho od</w>
gol f</w>
fol ding</w>
fal ling</w>
e ar
bal ls</w>
b at</w>
ap ing</w>
am ong</w>
al low</w>
wi th
w ard</w>
tr ac
to ys</w>
t ers</w>
ssi on</w>
sh ed</w>
photograp her</w>
musi cal</w>
multicolo red</w>
le ad
l and</w>
hi king</w>
hea ds</w>
h eld</w>
go al</w>
frien d</w>
door way</w>
dir ty</w>
dark -haired</w>
cor di
chur ch</w>
c y</w>
bl e
bare foot</w>
ac cordi
vi deo</w>
um p
tr af
traf fic</w>
thro ws</w>
t ation</w>
spe e
sin ger</w>
re n
re aching</w>
prote c
pic king</w>
p ou
ou se</w>
m b</w>
le ash</w>
lap top</w>
ke y</w>
k ar
in clu
i sh</w>
gh ter</w>
fli p</w>
dra wing</w>
d au
clo th</w>
cano e</w>
c ra
ach ed</w>
accordi on</w>
whe el</w>
we ll</w>
w ar
ver ing</w>
to ps</w>
te e
sh allow</w>
rela xing</w>
perform ance</w>
p ati
mo ve</w>
memb ers</w>
k ha
kha k
in spec
in f
ho se</w>
hi gh
fol lo
f r
di gging</w>
c tion</w>
be low</w>
ag es</w>
y -
tun nel</w>
ta in
t ack
su spen
stu d
squ are</w>
sp rin
sho vel</w>
pro fe
pas ses</w>
mo ving</w>
micro scope</w>
ma ke
hu gging</w>
h air
gi ves</w>
f lu
en ter
cheer lead
cat ching</w>
cat ches</w>
c at</w>
bic yclist</w>
be i
at op</w>
tur n</w>
tou ri
tatto o</w>
swee ping</w>
stun t</w>
slee ps</w>
sho ws</w>
s led</w>
ru m</w>
rai l
prep are</w>
pav ed</w>
ot h</w>
lon e</w>
le aping</w>
la b</w>
l ers</w>
ki ck</w>
h ere</w>
gar den</w>
fu n</w>
fli es</w>
ex c
de ep</w>
d un
d rum</w>
cli mb</w>
che f</w>
bl y</w>
b es</w>
ap pro
w ards</w>
v ers</w>
up side</w>
trun ks</w>
tee th</w>
tatto o
t ted</w>
t ment</w>
t ire</w>
spla shing</w>
sp ra
sculp ture</w>
sc af
s ai
ro lling</w>
pon d</w>
photograp h</w>
pe de
pede stri
long -
lo ts</w>
l ic
kar ate</w>
jum p
individu als</w>
in ten
i ma
hoo die</w>
h ur
fe sti
do ors</w>
deser t</w>
dau ghter</w>
conver sing</w>
col d</w>
co ats</w>
ch al
c ri
bo w</w>
bei ge</w>
b un
b oun
am po
&apos ;</w>
y m
wrest ling</w>
we t
under ne
underne ath</w>
tr an
the se</w>
tele scope</w>
t es</w>
ri ed</w>
r ound</w>
r ack
poin ts</w>
plan ts</w>
pi er</w>
pas sen
jo gging</w>
ir d</w>
ho w</w>
gu n</w>
g ate</w>
form al</w>
custo mers</w>
clo sed</w>
blo ck</w>
bal con
ba th
am p
with out</w>
wat ers</w>
vi si
tr av
the msel
themsel ves</w>
stu ff
shoul ders</w>
sho o
sho e</w>
sc ape</w>
s um
r s</w>
pro ject</w>
p l
p in
op posing</w>
ni val</w>
ma gaz
m y</w>
lo cal</w>
l ls</w>
inclu ding</w>
hi ker</w>
gg ling</w>
ga ge</w>
f lec
e at</w>
danc es</w>
d dle</w>
car nival</w>
can e</w>
c yclist</w>
al ls</w>
ai ls</w>
woo ded</w>
tri cks</w>
tr ampo
trampo line</w>
ti v
ti c</w>
ta ken</w>
stra w</w>
sk in
se at</w>
sa x
run ners</w>
re st</w>
re flec
re ce
rack et</w>
pul led</w>
produ ce</w>
n e</w>
mo to
mat ching</w>
make up</w>
m ural</w>
m or
inf ant</w>
ic e
ham mer</w>
fi ght</w>
din ner</w>
cross walk</w>
cir cle</w>
c rying</w>
bu tt
bal l
ul a</w>
tr ash</w>
ti ons</w>
sur face</w>
stuff ed</w>
se wing</w>
sc a
sax o
s o</w>
profe ssi
pic nic</w>
perform er</w>
ope ning</w>
ol s</w>
o ds</w>
no se</w>
ne ss</w>
long- slee
l oun
in fla
id e</w>
i on</w>
i es</w>
hoo p</w>
gymn ast</w>
f ar
dri ver</w>
d les</w>
boo ks</w>
bo oth</w>
bic yclists</w>
b s</w>
attemp ts</w>
athle te</w>
th ird</w>
teenag ers</w>
t in
sty le</w>
st on
sof tball</w>
slo pe</w>
sk is</w>
san dy</w>
sa w</w>
pu shes</w>
pitch er</w>
pedestri ans</w>
ori en
orien tal</w>
msel f</w>
li ft</w>
la ys</w>
l unch</w>
i gh
hi mself</w>
hi kers</w>
hel p</w>
go es</w>
f ur
en s</w>
do wn
com pan
co w</w>
cheerlead ers</w>
chas es</w>
cen ter</w>
bot to
bo xes</w>
bl ouse</w>
be ver
balcon y</w>
y e
w ed</w>
u s</w>
tu b</w>
t ter
t il
stair case</w>
spea ks</w>
se ven</w>
roller bla
pul ls</w>
pu ts</w>
o pp
no t</w>
ne ck</w>
n a</w>
me d
m ate</w>
lo g</w>
lan d
kin d</w>
ke y
j am
it ting</w>
in door</w>
ig n</w>
gr in
gr il
g gage</w>
de vice</w>
de ck</w>
co vering</w>
clu b</w>
bru sh</w>
ben t</w>
wet suit</w>
to we
t a</w>
swim s</w>
st ers</w>
st er
sprin k
sha king</w>
se e</w>
sc i
s par
ro be</w>
q ue</w>
p it</w>
over alls</w>
na p</w>
mul ti
mar ching</w>
ke t
it al</w>
ir ts</w>
he avy</w>
gro c
groc ery</w>
gentle men</w>
g un
festi val</w>
f ly</w>
f alle
falle n</w>
even ing</w>
enjo ys</w>
e u
dri ves</w>
di o</w>
dan cer</w>
bro wn
br an
bo ats</w>
bar re
at ure</w>
at ting</w>
z ing</w>
wr apped</w>
water fall</w>
ty pe</w>
tr ain
tr acks</w>
teenag er</w>
stre am</w>
ste ep</w>
shi p</w>
she et</w>
sh aving</w>
se ction</w>
ro bes</w>
red- haired</w>
re fe
re d
r ay</w>
r al</w>
pu ddle</w>
protec tive</w>
pou ring</w>
por t</w>
por ch</w>
pol ice
po t</w>
pi an
pe n
p al
n ice</w>
n ative</w>
le dge</w>
laun dry</w>
kic ks</w>
khak i</w>
kaya k</w>
k n
je an</w>
j ap
it ed</w>
head ed</w>
han gs</w>
gol den</w>
go al
gar b</w>
g ed</w>
fore ign</w>
fin gers</w>
fa shi
en ts</w>
en a</w>
e ment</w>
e i
clou dy</w>
cle ar</w>
ck ed</w>
ch an
brown -haired</w>
bar be
b il
ap ers</w>
a do
tr ai
te x
st le</w>
st ed</w>
soldi ers</w>
sk irts</w>
shov eling</w>
shoo ting</w>
se a</w>
se a
saxo phone</w>
sa le</w>
red- hair</w>
re aches</w>
pu t</w>
pp y</w>
po site</w>
po les</w>
po dium</w>
pian o</w>
pal m</w>
padd ling</w>
p -
op posite</w>
mo ves</w>
lu ggage</w>
fi sh
f e</w>
f air</w>
ey e</w>
e y</w>
d dy</w>
color s</w>
che cking</w>
chas e</w>
blo cks</w>
bir ds</w>
back yard</w>
b read</w>
att ached</w>
ar ena</w>
air plane</w>
ag on</w>
y or
windo ws</w>
wheel chair</w>
we red</w>
w ine</w>
w il
w ic
u se</w>
t ong
tong ue</w>
str ing</w>
sp an
soldi er</w>
s wor
ru g
rug by</w>
re cor
pol o</w>
po ster</w>
po sit
pi pe</w>
pav ement</w>
par t</w>
pa jam
p ri
ou fla
oufla ge</w>
opp on
m ound</w>
lau gh</w>
la m
ki ss</w>
infla table</w>
ima ge</w>
h ula</w>
goal ie</w>
ght ers</w>
fa bri
f un
e mer
den im</w>
d el
cur b</w>
cr af
con fe
con es</w>
clo se
cle an</w>
ch ar
cam p
cam ouflage</w>
c tor</w>
ban dan
balan cing</w>
ar row</w>
yor k</w>
wal ls</w>
v ac
trac tor</w>
tor y</w>
to ols</w>
t yard</w>
t ice</w>
t ar
swim suit</w>
stud ent</w>
sto ol</w>
ster n</w>
ste p</w>
spor t</w>
skin ned</w>
skat es</w>
sha do
sh ade</w>
sel l</w>
sca la
rid ers</w>
rece i
rail road</w>
rai sed</w>
r aft</w>
professi onal</w>
partic i
p lo
ou r
ne ck
musici an</w>
motorc ycles</w>
me ss
mar ried</w>
lea ding</w>
laugh s</w>
key board</w>
ju ggling</w>
in ning</w>
hor se
ho me
happ ily</w>
fre sh</w>
fr ame</w>
flo ating</w>
fabri c</w>
f light</w>
f ast</w>
f ans</w>
e scala
e k</w>
e ats</w>
cur ly</w>
cour tyard</w>
c yclists</w>
c les</w>
c ap
bu ying</w>
bro o
botto m</w>
bla ck
bi kers</w>
bar ri
b m
am u
al i
z a</w>
yo u</w>
v ic
un ic
tu be</w>
tou ching</w>
t ail</w>
suspen ded</w>
sur f</w>
stret ched</w>
sp ray</w>
sp i
soc ks</w>
si zed</w>
sho wn</w>
scaf folding</w>
san ta</w>
r out
pl ant</w>
pajam as</w>
p air</w>
ou stic</w>
ou gh</w>
multi ple</w>
mar ket
market place</w>
li ving</w>
li ve</w>
le ss</w>
kne e</w>
k a</w>
jerse ys</w>
j un
hur dle</w>
ha w
gu ard</w>
gr av
go ods</w>
gar ba
garba ge</w>
g room</w>
flo ral</w>
fi g
fe e
f s</w>
f an
ei ther</w>
close up</w>
che ering</w>
cas u
carri age</w>
bub ble</w>
bu cking</w>
bandan na</w>
back wards</w>
b in
b a</w>
appe ar</w>
ad es</w>
ac oustic</w>
a ding</w>
- covered</w>
y ed</w>
wel ding</w>
under water</w>
towe l</w>
th s</w>
su pp
su per
sto ve</w>
spor ting</w>
she ep</w>
ser ving</w>
sel f</w>
ru bb
pla za</w>
pi ge
par ac
parac hu
pain ts</w>
p ack
ou s
ol ym
ob stac
mu stac
mo st</w>
magaz ine</w>
long -haired</w>
land scape</w>
kne els</w>
jap an
japan ese</w>
ip ating</w>
in vol
hoo ded</w>
h ay</w>
ger man</w>
for med</w>
fin i
fen ced</w>
f ir
escala tor</w>
e g
e a
direc tion</w>
din ing</w>
con tain
climb er</w>
ch er</w>
ch ain</w>
ch ain
cau ght</w>
cau c
ca me
c ue</w>
bl ing</w>
bi t</w>
backp acks</w>
b ank</w>
ati ons</w>
anim als</w>
an ge
air port</w>
adverti sement</w>
ac ting</w>
ac her</w>
z e</w>
vehi cles</w>
v il
tr um
thro wn</w>
th ings</w>
te acher</w>
t an
sum mer</w>
str a</w>
sto re
st y</w>
sha ped</w>
sh el
see ms</w>
sand wic
s al
ro pes</w>
refe ree</w>
po st</w>
partic ipating</w>
or che
orche stra</w>
oper ating</w>
obstac le</w>
o c
ni ght
neck la
ne on</w>
mu zz
mon ey</w>
mo m</w>
lin es</w>
li qu
it ch</w>
individu al</w>
i l</w>
guit ari
gril ling</w>
grav el</w>
fish er
fi ghters</w>
ff y</w>
exam ining</w>
ex er
decor ated</w>
de fen
cke red</w>
che ckered</w>
ce re
cauc asian</w>
can dy</w>
bru shing</w>
boar ds</w>
bm x</w>
ben ding</w>
b er
athle tic</w>
amu sement</w>
ac tion</w>
- skinned</w>
z er</w>
wa ys</w>
w agon</w>
visi on</w>
tur ning</w>
touri sts</w>
t- shirts</w>
t um
t ors</w>
stu dio</w>
stic king</w>
sh aring</w>
se ts</w>
se m
scu ba</w>
ro wing</w>
re sts</w>
rac er</w>
rac e
prin t</w>
presen tation</w>
prac tice</w>
pos si
photograph s</w>
pe ace</w>
pat ter
passen gers</w>
p han
oppon ent</w>
on ly</w>
on ed</w>
ne igh
neigh bor
mu ddy</w>
mo bi
mobi le</w>
min i
ma p</w>
l way</w>
k no
je wel
it es</w>
il ing</w>
he els</w>
haw k</w>
har ness</w>
hal lway</w>
hair cut</w>
h un
h itting</w>
go od</w>
fire fighters</w>
fee ding</w>
exer ci
de l</w>
crou ches</w>
compe te</w>
cke ts</w>
che st</w>
c one</w>
butt on</w>
ben ches</w>
be g
barbe cue</w>
attemp t</w>
at v</w>
ap ple</w>
ad ju
ac tiv
ac t</w>
yc ling</w>
y h
w ire</w>
w ide</w>
w e</w>
vie wing</w>
tur ns</w>
to ol</w>
ti le</w>
t on</w>
ston es</w>
st art</w>
spee ch</w>
snowboar ding</w>
snow board</w>
skateboar ds</w>
sh in
sc ent</w>
sandwic h</w>
s y
s ink</w>
race track</w>
pul l</w>
police man</w>
play ed</w>
pe n</w>
pati o</w>
ous ly</w>
n ur
n u
n avy</w>
mustac he</w>
motorc yclist</w>
moto cross</w>
mo del</w>
machin ery</w>
long-slee ved</w>
lo ading</w>
lar s</w>
la te</w>
jun gle</w>
jump suit</w>
hil l
her d</w>
head scarf</w>
h all</w>
guit ars</w>
grou ps</w>
gre yh
gar age</w>
g as</w>
fru its</w>
fo cu
fig ure</w>
ele ss</w>
ele phan
e th
e ight</w>
e ars</w>
e ar</w>
drum mer</w>
di sh</w>
der ing</w>
d on</w>
cr aft</w>
cor n</w>
con tro
col le
co me</w>
cle ans</w>
car pet</w>
bu t</w>
bot t
bo xing</w>
bo n
bath room</w>
b ars</w>
at er</w>
al so</w>
we ight</w>
vil la
vendo rs</w>
v ely</w>
trum pet</w>
ten ts</w>
tattoo ed</w>
ta x
ta g</w>
t ch</w>
t ails</w>
swim mer</w>
sur g
sto pped</w>
sp on
snow -covered</w>
smo ke</w>
sli des</w>
si sting</w>
sho ot</w>
she p
sel ls</w>
se um</w>
s le
rout ine</w>
ro ad
rac es</w>
pu p
pu ck</w>
possi bly</w>
pe tting</w>
partici pat
or n
obser ve</w>
neighbor hood</w>
n um
n arrow</w>
mu seum</w>
memb er</w>
med ical</w>
me di
lo cks</w>
le aving</w>
lan e</w>
l y
k il
jec ts</w>
inter section</w>
in doors</w>
in a</w>
horse back</w>
ho sp
hill side</w>
her self</w>
hal f</w>
gre at</w>
g al
fir st</w>
fan cy</w>
f el
ex hi
er ial</w>
en tr
elec tro
ea stern</w>
e mb
dun e</w>
dre ad
discu ssion</w>
dark -skinned</w>
d walk</w>
d ly</w>
d a</w>
crou ching</w>
cri cket</w>
con te
colo r</w>
colle ge</w>
co ach</w>
cir cu
cere mon
ce iling</w>
bu t
bu shes</w>
boar dwalk</w>
bever age</w>
be am</w>
baske ts</w>
ball er
b ath</w>
am es</w>
a qu
a head</w>
y outh</w>
whe els</w>
w ns</w>
vi l</w>
uni formed</w>
tter y</w>
th day</w>
st ly</w>
squ atting</w>
sk y
sil hou
shep herd</w>
se ats</w>
s ong</w>
rubb er</w>
ro ns</w>
ren ce</w>
r af
pu ppy</w>
prote st</w>
produ c
posit ion</w>
pie ces</w>
pi zz
pi pes</w>
pi es</w>
per i
p ra
p er</w>
out stretched</w>
orn ate</w>
o on</w>
ne ts</w>
n ch</w>
mon it
mo stly</w>
micro phones</w>
mi xing</w>
mar oon</w>
m ly</w>
m all</w>
le y</w>
la y</w>
l d</w>
ke ts</w>
k y</w>
i se</w>
hu gs</w>
hosp ital</w>
hoo ps</w>
hel ps</w>
han g</w>
guitari st</w>
gr ab
fur n
fun ny</w>
fen cing</w>
fe at
fe a
exc ited</w>
entr ance</w>
en ti
di shes</w>
di g
d board</w>
contain er</w>
con du
co b
co a
cla y</w>
cho ir</w>
celebr ating</w>
car dboard</w>
car d</w>
bu y</w>
bu ckets</w>
bott les</w>
bl u
bir thday</w>
ba g
b er</w>
ar t
ar my</w>
ap ar
x er</w>
wh ite
w as
vege table</w>
vac u
v eless</w>
tattoo s</w>
ta in</w>
swor d</w>
su it
stro ll</w>
stri pes</w>
stret ching</w>
store front</w>
star es</w>
st ack</w>
spra ying</w>
sp inning</w>
sp ace</w>
smo kes</w>
slee veless</w>
skat ers</w>
se cur
scen ery</w>
s so
s au
ri bb
ribb on</w>
reflec tive</w>
rai ses</w>
r ural</w>
r ink</w>
qu et</w>
pol ka</w>
pic al</w>
pi ck</w>
pe e
par as
p ine</w>
p h
p an</w>
mor e</w>
mon str
mo ment</w>
mo hawk</w>
m es</w>
lo ye
li br
libr ary</w>
le gg
l en
jo ckey</w>
ite m</w>
it ure</w>
inspec ting</w>
i an</w>
ho t
he art</w>
hand stand</w>
grin ding</w>
go t</w>
gen cy</w>
ge st
furn iture</w>
form ation</w>
flo ps</w>
fli pping</w>
fisher man</w>
fire truck</w>
fin ish</w>
fin ger</w>
eth nic</w>
emp loye
e ting</w>
dread locks</w>
do ctor</w>
der by</w>
de monstr
cu ts</w>
cr an
confe rence</w>
com for
color ing</w>
col um
col lec
che ck
cal f</w>
broo m</w>
bro w
brea k
bow ls</w>
bor n</w>
blo ws</w>
bel t</w>
be ar</w>
bal ance</w>
b in</w>
b acks</w>
apar tment</w>
am s</w>
- up</w>
z o
we a
w arm</w>
w ar</w>
tur ned</w>
tr a
touri st</w>
ti ed</w>
ti ally</w>
tele vision</w>
te red</w>
te l</w>
t ty</w>
t en</w>
surroun ding</w>
sto m
star ting</w>
stair way</w>
spe ed</w>
sp read</w>
sof a</w>
sn ack</w>
sit ing</w>
sid es</w>
sc r
s le</w>
s la
re ach</w>
rain y</w>
ra p</w>
pro ce
pre s
pp ers</w>
plat es</w>
pizz a</w>
pige ons</w>
pas ser
par ents</w>
p- flops</w>
p un
p itch</w>
p ac
over head</w>
oun ds</w>
or g
ob jects</w>
o d
num er
night time</w>
na ked</w>
n ic
motor bike</w>
mo ped</w>
mo der
lon don</w>
listen s</w>
lif ting</w>
li e</w>
lam p</w>
la bor
k ite</w>
jewel ry</w>
inten tly</w>
in struc
hou ses</w>
hor n</w>
ho tel</w>
he av
gymn asi
gymnasi um</w>
gym na
follo wing</w>
fol ded</w>
flu ffy</w>
flo at</w>
fli p-flops</w>
fi x</w>
fac tory</w>
f ree</w>
f arm</w>
ex plo
emer gency</w>
du ck</w>
discu ssing</w>
de ad</w>
cre w</w>
cran e</w>
compu ters</w>
cla d</w>
chi ck
che fs</w>
chal k</w>
car ving</w>
car e
can dles</w>
ca stle</w>
c ru
bro ken</w>
ben e
bat ter</w>
bas s</w>
barre l</w>
ban ner</w>
balan ces</w>
bal ding</w>
b y
b oul
b loo
appro aching</w>
amp ;</w>
ai d</w>
& amp;</w>
z en</w>
wrest le</w>
win gs</w>
wi fe</w>
villa ge</w>
unic ycle</w>
tru cks</w>
tri c
train ing</w>
ti es</w>
the ater</w>
th in</w>
ter rain</w>
team mate</w>
tax i</w>
swim mers</w>
ss ed</w>
so a
sm al
smal ler</w>
si ve</w>
shov els</w>
sh av
shav ed</w>
sh ades</w>
secur ity</w>
se as
s ne
rep air</w>
rela x</w>
red headed</w>
rai sing</w>
prote sting</w>
pres ent</w>
po ttery</w>
po d</w>
photo s</w>
pati ent</w>
participat e</w>
par tially</w>
p apers</w>
ou ts</w>
ong st</w>
od d</w>
obser ving</w>
o cu
numer ous</w>
new born</w>
neckla ce</w>
n ame</w>
mounta in
mat erial</w>
loun ging</w>
liqu id</w>
le ar
l et</w>
ke ep</w>
k ni
in c
i st</w>
head band</w>
h its</w>
go -
gh ts</w>
g y</w>
for ward</w>
follo ws</w>
flo wered</w>
fire man</w>
figh ter</w>
fi el
f an</w>
eng ine</w>
eng aged</w>
en th
elephan t</w>
electro nic</w>
dro p</w>
down town</w>
direc tions</w>
cro sses</w>
contro l</w>
con gre
com m
cat cher</w>
camer as</w>
cal led</w>
by stan
bran ch</w>
bor ne</w>
bin ocu
bil l
bene ath</w>
be an
bar ber</w>
baller ina</w>
b low</w>
b by</w>
au d
ar ch
am ongst</w>
am ing</w>
adverti sing</w>
ack ed</w>
ach ers</w>
a ds</w>
2 0
&apos; t</w>
wor ld</w>
whi l
whil st</w>
wheel bar
we aving</w>
wa it
wa ding</w>
vi e</w>
up on</w>
u si
trun k</w>
trai ler</w>
tow er</w>
te aching</w>
t as
stu res</w>
stor y</w>
ste el</w>
st rai
strai ght</w>
st ar</w>
sprink ler</w>
spla shes</w>
spe ci
sne a
sli ghtly</w>
ski ers</w>
sil ly</w>
sho ps</w>
sha kes</w>
sh ining</w>
sh are</w>
scar ves</w>
ru bs</w>
rollerbla des</w>
ro ws</w>
rep airs</w>
rep air
recei ving</w>
rain bow</w>
r ings</w>
r an
qu i
pu sh</w>
pro jec
pre tty</w>
pp er</w>
pon y
poin t</w>
pil low</w>
pi g
pi c</w>
photograph ed</w>
perform ers</w>
pe ering</w>
passen ger</w>
pa per
p lu
o es</w>
n av
mon o
mir ing</w>
mat es</w>
machin es</w>
m it
loun ge</w>
lo ws</w>
lea ds</w>
jo b</w>
j o</w>
inter acting</w>
in te
i sh
i s
i or</w>
hu g</w>
home less</w>
gun s</w>
gu ards</w>
gr an
gr a
glo ve</w>
gi ft</w>
g a</w>
g -
fire men</w>
fal ls</w>
fa ke</w>
ex pre
ex peri
enth usi
e c
don key</w>
de sig
de c
d ges</w>
d ay
craf ts</w>
cra y
cr ash
coo k</w>
conver se</w>
con ven
cob ble
cobble stone</w>
co ol</w>
clu t
char ac
casu al</w>
car ry</w>
car ds</w>
came l</w>
cal m</w>
c aps</w>
c ape</w>
bu ll
boo k
binocu lars</w>
bill board</w>
bi king</w>
b ing</w>
ati c</w>
athle tes</w>
at trac
at ely</w>
ap ping</w>
ange l</w>
an g
am id</w>
air borne</w>
ai sle</w>
ad miring</w>
a ks</w>
1 2</w>
- like</w>
- down</w>
y way</w>
x ic
wheelbar row</w>
water way</w>
water front</w>
w as</w>
v o
tum n</w>
tro pical</w>
tro l
to o
ti res</w>
th umb
th o
ten ding</w>
tele phone</w>
te ch
te a</w>
tar get</w>
ta ining</w>
ta ge</w>
t ying</w>
stud ying</w>
stom ach</w>
spo tted</w>
spo on</w>
snea kers</w>
skat er</w>
si mi
simi lar</w>
shor t-
sh ine</w>
sel y</w>
sci ence</w>
sai ling</w>
sai l
s ni
sni ff
s ack</w>
ro n
ro d</w>
ri z
ri ck
rick sha
r ange</w>
pra ying</w>
pla ces</w>
pic s</w>
par tment</w>
padd les</w>
pad dle</w>
p y</w>
p les</w>
over weight</w>
or der</w>
offic ial</w>
obser ves</w>
o ven</w>
nav ig
n ature</w>
moto ri
moder n</w>
mess y</w>
me xic
me eting</w>
m ou
m o</w>
m id</w>
m c
lif ted</w>
le ot
le ad</w>
lap tops</w>
lan ter
lan ding</w>
la cross
lacross e</w>
l um
kn it</w>
ke ys</w>
k ly</w>
k in</w>
jo h
il ity</w>
i f</w>
high -
h um
gun dy</w>
gro cer
grocer ies</w>
greyh ound</w>
gr ay
ge stures</w>
gar den
g li
flu te</w>
fli ps</w>
fil ling</w>
far mer</w>
ey e
exam ines</w>
enter ing</w>
eg gs</w>
du sk</w>
dri ll</w>
don al
di mly</w>
de br
debr is</w>
d ough</w>
d ad</w>
custo mer</w>
cu ps</w>
cra w
coun tr
con sisting</w>
com es</w>
coa ster</w>
che er</w>
che cks</w>
che ck</w>
chain saw</w>
ceremon y</w>
car ts</w>
c lean
c are</w>
c ans</w>
c ade</w>
bystan ders</w>
bur gundy</w>
brow sing</w>
bo o</w>
ble achers</w>
be en</w>
barri er</w>
b ra
b are</w>
au tumn</w>
atten tion</w>
at or</w>
at e
as si
yo ga</w>
y side</w>
y ar
wrest ler</w>
woo d
wil d</w>
wi res</w>
wheel ie</w>
water me
war es</w>
w rap</w>
visi ble</w>
vi siting</w>
ump ire</w>
um p</w>
u ment</w>
tr ay</w>
tou ches</w>
to ssing</w>
to mat
tic al</w>
ti red</w>
thumb s</w>
tex as</w>
te en</w>
te e</w>
te al</w>
tack le</w>
ta pe</w>
t v</w>
t light</w>
swee ps</w>
supp or
suit case</w>
stre e
sto ps</w>
stic s</w>
st ill</w>
st are</w>
span ish</w>
snow suit</w>
sk il
si on</w>
sho ppers</w>
shir ted</w>
shado ws</w>
ser ves</w>
see m</w>
se con
scre aming</w>
scoot ers</w>
scaf fol
sc or
s lic
s ar
s am
rollerbla ding</w>
ro of
ricksha w</w>
repair ing</w>
r o</w>
qu o
qu ar
pup pies</w>
presen ting</w>
po w
po tat
po o
pla cing</w>
pil lows</w>
pig tails</w>
pi lot</w>
per s
patter ned</w>
paper work</w>
p ump
p ir
p ack</w>
org an
olym pics</w>
off -
newsp apers</w>
new ly</w>
na ment</w>
mon ument</w>
mo vie</w>
mer chan
merchan di
merchandi se</w>
mc donal
m med</w>
long-slee ve</w>
lon s</w>
lo c
lo ad</w>
list en</w>
lec ture</w>
kni fe</w>
kne es</w>
kaya ks</w>
ju ice</w>
iti es</w>
it ten</w>
ir on</w>
inspec ts</w>
in ju
i ds</w>
ho riz
high way</w>
hea ding</w>
han ding</w>
h y
gymna stics</w>
gre en
gi ve</w>
gg y</w>
gal l
g ames</w>
fore head</w>
f le
f l
exhi bit</w>
exerci se</w>
er ry</w>
enter tain
e f
du st</w>
dri ve</w>
do min
do ll</w>
do l
di ver</w>
de scen
d y
cow boys</w>
countr yside</w>
coo ks</w>
comple te</w>
cla pping</w>
chick en</w>
cen tr
cell o</w>
ce p
cau se</w>
camer a
bri cks</w>
boul der</w>
blan kets</w>
bl ur
bi es</w>
bever ages</w>
bean ie</w>
ban an
ball et</w>
bag pipes</w>
b re
b ou
b iting</w>
b ite</w>
b am
bam boo</w>
b ad
atten ding</w>
app lying</w>
alle yway</w>
ai ling</w>
ad ed</w>
ac compan
a k</w>
a ble</w>
- american</w>
z es</w>
yar n</w>
y er</w>
win d
wea ther</w>
we ap
watch ed</w>
was her</w>
w ning</w>
ven ue</w>
v in
under wear</w>
un u
unu su
um b</w>
tur quo
turquo ise</w>
trol ley</w>
tric ycle</w>
tri p</w>
tri e
trav eling</w>
tran spor
tor ch</w>
tin y</w>
ti ghts</w>
teen s</w>
tack ling</w>
t wo
t ter</w>
sy n
swim suits</w>
suspen ders</w>
surg ery</w>
supp lies</w>
sun light</w>
str ange</w>
st al
spea k</w>
so da</w>
snow shoes</w>
sho w
sho re
shore line</w>
se par
sc outs</w>
sal on</w>
s er</w>
s by</w>
roller skating</w>
ri f
ri ce</w>
recor d</w>
re trie
re li
re gi
r ap
rap ids</w>
r ally</w>
quar ter
prin ted</w>
practic es</w>
pos ed</w>
pony tail</w>
po or</w>
play fully</w>
plan ting</w>
pla ced</w>
pic ks</w>
pe d
pat ch</w>
passer sby</w>
parachu te</w>
oun t</w>
ori um</w>
or an
ope ns</w>
o wn</w>
no te
n ail</w>
mu g</w>
motori zed</w>
motorc yclists</w>
mo wer</w>
mo tion</w>
mo ck</w>
mid -
me et</w>
me as
man eu
magaz ines</w>
m ur
loo m</w>
loc ation</w>
lo gs</w>
ligh ted</w>
lif ts</w>
li ps</w>
li c</w>
lear ning</w>
lea f</w>
laun dro
laundro mat</w>
lar ger</w>
lar ed</w>
ki e</w>
khak is</w>
kaya king</w>
k a
j et</w>
it orium</w>
invol ved</w>
inju red</w>
hu t</w>
han dr
gran d
ga thers</w>
focu sed</w>
flo ats</w>
fire fighter</w>
fini shed</w>
fashi oned</w>
fashi on</w>
f our
f ar</w>
exc ite
ele v
e s
e as
du sty</w>
dri b
dra wn</w>
dr ag
don e</w>
do t</w>
do r
di ves</w>
de scent</w>
de partment</w>
d led</w>
d j</w>
crou ched</w>
cross ed</w>
cre ek</w>
cou ples</w>
compan y</w>
co vers</w>
co ol
clo sely</w>
cla ssi
ci l</w>
chin a</w>
che ss</w>
che ek</w>
chal k
ch atting</w>
celebr ation</w>
care fully</w>
can -american</w>
cam ping</w>
ca ge</w>
c o</w>
c a</w>
bur ning</w>
bro n
br a</w>
bo r</w>
black -haired</w>
bl in
bl ed</w>
ban jo</w>
back drop</w>
b al</w>
aud itorium</w>
asi ans</w>
as sem
art work</w>
ar ch</w>
ar cade</w>
afri can-american</w>
adju sting</w>
a di
20 12</w>
z ens</w>
x y
work shop</w>
work out</w>
wash es</w>
wal ked</w>
wa ke
w l</w>
w ill</w>
w ho
who m</w>
ve way</w>
vacu um
v as</w>
v alley</w>
v a
up ward</w>
u res</w>
tw ir
tri bal</w>
transpor tation</w>
trai t</w>
tr ash
trash can</w>
tr ap
trap tion</w>
tr ack
tou ch</w>
todd lers</w>
ti mate</w>
th umb</w>
surf s</w>
stro ke</w>
stor m</w>
sto ri
ste pping</w>
st ir
st il
stil ts</w>
st all</w>
squ e
spra yed</w>
spea ker</w>
sin gle</w>
silhou ette</w>
side ways</w>
sh ar
sh ape</w>
ser ve</w>
secon d</w>
sea gu
se l</w>
sco o
sci enti
scaffol d</w>
s ou
roof top</w>
road side</w>
ro w
ro ni
ri ot</w>
reli gi
re t</w>
raf ting</w>
rac ers</w>
quarter back</w>
qu ic
quic kly</w>
produc ts</w>
proce ss</w>
por trait</w>
po ts</w>
po p
pi er
pee king</w>
par d</w>
pa ds</w>
p ins</w>
p in</w>
p ath
organ i
oran ges</w>
op ter</w>
nur ses</w>
numb ers</w>
ne y</w>
ne e
mu st
mor ning</w>
monit or</w>
mo p</w>
mexic an</w>
mar t</w>
mar ch</w>
ma inten
mainten ance</w>
m on</w>
m a</w>
lo cat
locat ed</w>
lo bby</w>
lin ing</w>
ligh ting</w>
li sh</w>
leot ard</w>
legg ings</w>
lea p</w>
le as
le af
la den</w>
l ou
l ink</w>
l ens</w>
ju ggles</w>
joh n</w>
invol ving</w>
inc line</w>
id st</w>
ic opter</w>
hy dr
hot dog</w>
hi ke</w>
hi ding</w>
hel icopter</w>
head dress</w>
har d
handr ail</w>
gray -haired</w>
gr i
go at</w>
gi e</w>
gaz es</w>
gaz e</w>
gall ery</w>
fur ry</w>
fu r</w>
fro zen</w>
fo li
fini shing</w>
fac ility</w>
f air
experi ment</w>
emb racing</w>
ear phones</w>
dri veway</w>
dis plays</w>
dis playing</w>
decor ative</w>
de sm
d ump
d ou
cu te</w>
cre ating</w>
condu c
con traption</w>
col lared</w>
co p</w>
cho pping</w>
cho p
che ese</w>
che e
chalk board</w>
celebr ate</w>
casu ally</w>
can vas</w>
bu tter
bro ther</w>
bri desm
bran ches</w>
bou quet</w>
bloo d</w>
bla zer</w>
bel ts</w>
be d
asi a</w>
ar ri
appro aches</w>
ap par
ap art</w>
an ts</w>
an gle</w>
americ a</w>
am idst</w>
af ter
ad m
activ ity</w>
wr ites</w>
win d</w>
wi g</w>
white -
wheel er</w>
we ll
well -
we igh
vic es</w>
vi de
vide o
up set</w>
uni que</w>
ty pes</w>
two -
tur ban</w>
tt es</w>
tri pod</w>
tre nch</w>
tre at</w>
tou r
tour nament</w>
too th
tiv ely</w>
til ed</w>
tic ket</w>
ti ps</w>
ti ght</w>
th an</w>
ter min
ten ds</w>
tas k</w>
ta gs</w>
t el
syn ch
synch roni
stum p</w>
stro lls</w>
str apped</w>
sto op</w>
sta bl
st acked</w>
sque e
spec t
spar ring</w>
sor ting</w>
soa p</w>
sniff ing</w>
sle dding</w>
sid el
short- haired</w>
sho e
shin y</w>
ser vice</w>
sel ec
scor e</w>
scen ic</w>
sa wing</w>
s ym
s ks</w>
s ad</w>
rif le</w>
ri ver
reflec tion</w>
recor ding</w>
re leas
re ally</w>
rain coat</w>
r av
pump kin</w>
prote sters</w>
potat o</w>
po wer</w>
po st
po lit
pin at
pinat a</w>
pen cil</w>
pe er</w>
patter n</w>
path way</w>
paras ailing</w>
pain ter</w>
pain t
pa le</w>
p tion</w>
or y</w>
oper ates</w>
olym pic</w>
o re
no on</w>
ne ws</w>
muzz led</w>
muzz le</w>
mon key</w>
mo tor</w>
men u</w>
me chan
mar k</w>
ma g
m ple</w>
m oun
m ering</w>
ly -haired</w>
lum in
long ings</w>
lo ve</w>
la bel
l y-
kno wn</w>
kil t</w>
ke e
jump er</w>
jum ped</w>
jo y</w>
jo gs</w>
je ep</w>
ish ment</w>
inte resting</w>
in g
in du
in ation</w>
ima ges</w>
il lumin
id ent</w>
ic y</w>
ic a</w>
i ous</w>
i a</w>
hu dd
horiz on</w>
hil ls</w>
high chair</w>
heav ily</w>
har mon
han dle</w>
han ded</w>
ha wai
grab s</w>
grab bing</w>
gr ad
grad u
gest uring</w>
gaz ing</w>
garden ing</w>
fre nch</w>
foot ed</w>
foli age</w>
fi shes</w>
fi er</w>
fel l</w>
feat uring</w>
far mers</w>
f lan
f ic
eu ro
en ed</w>
employe es</w>
el mo</w>
e ver
e ven</w>
e stabl
e st</w>
e ast</w>
dump ster</w>
du cks</w>
drag ging</w>
dra w</w>
do ned</w>
dis played</w>
din er</w>
dig ital</w>
di ve</w>
decor ations</w>
de signs</w>
de sign</w>
cur ly-haired</w>
cu p
crow ds</w>
cr ates</w>
con taining</w>
con centr
col a</w>
co ver</w>
co late</w>
clou ds</w>
clou d</w>
clean er</w>
classi c</w>
circu lar</w>
chop sticks</w>
cho colate</w>
check ers</w>
che wing</w>
cell phones</w>
cas t</w>
can n
can adi
canadi an</w>
ca kes</w>
ca b</w>
c ycling</w>
c ul
c s</w>
c amp</w>
butter fly</w>
butt on
buil t</w>
bu sh
bu ff
bru shes</w>
break dancing</w>
br as
bras s</w>
boun cing</w>
boo ths</w>
boar ding</w>
bo xer</w>
bo dy
blu e-
bic ycling</w>
ben ds</w>
beg ins</w>
be ret</w>
be longings</w>
bath tub</w>
b rai
b ble</w>
attrac tive</w>
atte red</w>
at ory</w>
at m</w>
ash es</w>
ar a
ap rons</w>
am a
al most</w>
al ing</w>
ai ds</w>
ag ue</w>
after noon</w>
adju sts</w>
acro b
accompan i
ab an
- colored</w>
zz y</w>
xy lo
x e
wo n
win e
wheel ed</w>
wh en</w>
we en</w>
water skiing</w>
wal mart</w>
wait er</w>
wai st</w>
w in</w>
w are
ware house</w>
vin tage</w>
vic tory</w>
ven ding</w>
vari e
varie ty</w>
unusu al</w>
under ground</w>
un happy</w>
ul t</w>
u ts</w>
tw i
tu xe
tu g-
tug- of
tug-of -
tug-of- war</w>
tt i</w>
trav el</w>
tran sit</w>
train s</w>
tooth brush</w>
to o</w>
ti mes</w>
th ou
th i
ter y</w>
ter ri
ten der</w>
team mates</w>
tack led</w>
ta ins</w>
ta ble
t roo
t our</w>
t on
t in</w>
synchroni zed</w>
surg ical</w>
stu ff</w>
stu ck</w>
stro lling</w>
stri al</w>
stret ches</w>
str y</w>
str in
strin ged</w>
ste m</w>
stan t</w>
sta ff</w>
st ination</w>
st ate</w>
ssi ons</w>
ss er
squee zing</w>
spra ys</w>
spo tlight</w>
spo t</w>
spla shed</w>
spee ding</w>
spar k
sp ring</w>
sp ins</w>
some where</w>
sli m</w>
skin ny</w>
skil ls</w>
ski es</w>
sk ul
silhou e
sig ning</w>
shel f</w>
shado w</w>
sh ag
shag gy</w>
ser ies</w>
scu lar</w>
sc rubs</w>
sc ri
sail boat</w>
sa ge</w>
s me
s ay</w>
s a</w>
ru g</w>
roller -
roll ed</w>
religi ous</w>
red head</w>
r y-
r it
qu e
pur ses</w>
protec t</w>
projec tor</w>
produc t</w>
pou rs</w>
posit i
po ly</w>
po cket</w>
pla in</w>
photograph ers</w>
pe ers</w>
pe an</w>
pe ac
pack ed</w>
pack age</w>
pac king</w>
pa st
p y
p unch</w>
p ay</w>
p au
ounta ins</w>
ope n
on ing</w>
o x
o w
note book</w>
no tes</w>
ne qu
navig ates</w>
n apping</w>
n ails</w>
mur ky</w>
mu scular</w>
mu ch</w>
mono poly</w>
mid st</w>
mi xer</w>
mi x</w>
mer ci
merci al</w>
me tal
me ss</w>
me dium</w>
mas ks</w>
man nequ
loo ked</w>
lo ween</w>
lo r</w>
lo aded</w>
lic king</w>
li vely</w>
le ts</w>
le ague</w>
lanter ns</w>
labor atory</w>
label ed</w>
kne e-
kic k
ki sses</w>
k -
ju dges</w>
jo cke
jocke ys</w>
iti ve</w>
indu strial</w>
indi a</w>
in o</w>
hydr ant</w>
hu man</w>
hu la
home made</w>
hi stori
hi span
hawai ian</w>
harmon ica</w>
hard wood</w>
har ve
ham mock</w>
ham mering</w>
hal loween</w>
h ad</w>
gu res</w>
graff iti
gra b</w>
gr and</w>
go wn</w>
go s</w>
gg ed</w>
gest ure</w>
fre e
fore sted</w>
for t</w>
for d</w>
follo wed</w>
fo ods</w>
fo am</w>
flan nel</w>
fin ger
fil ming</w>
fiel ds</w>
fi gures</w>
ff s</w>
f ra
f ountains</w>
f er
f at</w>
ever y
euro pean</w>
eu rope</w>
establ ishment</w>
es n</w>
enthusi a
en vi
employe e</w>
el ed</w>
eg g</w>
eas el</w>
e labor
e ag
dra ws</w>
dra ped</w>
down hill</w>
do esn</w>
direc ting</w>
din o
de x</w>
de stination</w>
de er</w>
day time</w>
dark ened</w>
d ai
cri es</w>
cre ate</w>
cray ons</w>
crash ing</w>
congre g
condu ctor</w>
con ne
comple ted</w>
compan ion</w>
comm unic
com mercial</w>
colum ns</w>
co ver
clut tered</w>
clo wns</w>
ck er</w>
cig ar</w>
cheer leading</w>
ch erry</w>
cas ino</w>
cas es</w>
carri er</w>
cano es</w>
can dle</w>
can al</w>
camp fire</w>
came ls</w>
c ted</w>
c iti
c ident</w>
bun dle</w>
bu ried</w>
bridesm aids</w>
bri ef
bed room</w>
be cause</w>
be ads</w>
bat man</w>
bare footed</w>
bar tender</w>
ban ners</w>
ba bies</w>
ati onal</w>
as cen
arti sts</w>
ari um</w>
aqu arium</w>
an ti
an t
an ci
am ount</w>
acrob atic</w>
ac king</w>
ac cident</w>
aban doned</w>
1 1</w>
z one</w>
ye ar</w>
y be</w>
xylo phone</w>
x ed</w>
x e</w>
wrest lers</w>
wr itten</w>
work man</w>
wood land</w>
wil der
wilder ness</w>
waterme lons</w>
war ming</w>
w ere</w>
w ash</w>
vie wed</w>
video ta
vi so
viso r</w>
vi br
vibr ant</w>
vacuum ing</w>
vacu um</w>
up wards</w>
uni ver
un k</w>
un g</w>
ul timate</w>
u sa</w>
u red</w>
ty ping</w>
tur key</w>
tu t
tut u</w>
tu red</w>
tu bes</w>
tt on</w>
tro tting</w>
tro ph
troph y</w>
tre ss</w>
tre e-
tre adm
treadm ill</w>
trav els</w>
track suit</w>
tr o</w>
to ple
tople ss</w>
ti ger</w>
thi ck</w>
the dr
th ough</w>
ten s</w>
te mple</w>
tar p</w>
t ary</w>
surf ers</w>
sur e</w>
suppor t</w>
super market</w>
sun bathing</w>
stri pe</w>
stri king</w>
str ings</w>
sto res</w>
stat u
star ring</w>
sso r</w>
ss o</w>
squ ats</w>
spee ds</w>
sol d</w>
soc ial</w>
soc i
soci ali
so on
snowboar ds</w>
sn or
sn acks</w>
slee ves</w>
sla cks</w>
sky line</w>
sky diving</w>
sk e
sit y</w>
silhoue tted</w>
sig n
sidel ines</w>
sho wer</w>
shin g
shi ft</w>
shi el
sha wl</w>
sh u
separ ate</w>
sea food</w>
se mi
semi -
se ments</w>
se c
se ating</w>
sculp tures</w>
sco pes</w>
scienti st</w>
scho ol
sau r</w>
s band</w>
s ad
ru stic</w>
ru gs</w>
ron ment</w>
roller skates</w>
roll ers</w>
ro lls</w>
ri se</w>
rece ption</w>
re turn</w>
re sort</w>
re por
re mo
rain ing</w>
rail ings</w>
raf ts</w>
ra dio</w>
r ned</w>
r ange
r amid</w>
qui et</w>
py ramid</w>
pur chase</w>
pup pet</w>
pun ching</w>
professi on
prin ts</w>
presen ts</w>
prepar ed</w>
poo dle</w>
pon y</w>
police men</w>
poin ted</w>
po ps</w>
po p</w>
pir ate</w>
pige on</w>
pic ket</w>
pi e</w>
pe aks</w>
pat rons</w>
par ent</w>
p ans</w>
or dering</w>
op y</w>
oc cu
o pard</w>
o il</w>
nu n</w>
nu de</w>
no o
new ly
newly wed</w>
neckla ces</w>
na med</w>
n ine</w>
mountain ous</w>
moun ted</w>
mou ths</w>
monit ors</w>
mon k</w>
mo wing</w>
mit t</w>
men tary</w>
medi e
medie val</w>
meas uring</w>
me ado
meado w</w>
mcdonal d</w>
mas co
masco t</w>
mar ker</w>
mar ked</w>
mar ble</w>
ma ybe</w>
ma in</w>
m ic</w>
m bo
m ay</w>
lu sh</w>
lo go</w>
li on</w>
li fe
legg ed</w>
le vel</w>
le opard</w>
lan ds</w>
la id</w>
l on</w>
l eng
k ings</w>
j eng
jeng a</w>
j a
iti sh</w>
in gre
ingre di
ingredi ents</w>
in ed</w>
illumin ated</w>
id enti
id en
ic ally</w>
hula -
hu sband</w>
hot dogs</w>
hor e</w>
ho li
ho e</w>
hispan ic</w>
hi p
he ar
har bor</w>
gu ide</w>
grin ds</w>
greyh ounds</w>
gr y</w>
gol f
g n
fu zzy</w>
fro n
fra med</w>
for k</w>
fo ggy</w>
fo g</w>
flo ck</w>
fire works</w>
fin d</w>
fil l</w>
fi le</w>
fel low</w>
fea ther</w>
fe tch</w>
fe t
fe dor
fedor a</w>
fac ial</w>
f ying</w>
f rying</w>
exhi b
exerci sing</w>
exam ine</w>
ex tre
ex pan
ex iting</w>
envi ronment</w>
enter tain</w>
en tly</w>
ele mentary</w>
el der</w>
ear th</w>
e ds</w>
dr ying</w>
dr yer</w>
do tted</w>
do lls</w>
do c
doc tors</w>
discu ss</w>
dis c</w>
dino saur</w>
di vers</w>
desig ned</w>
demonstr ation</w>
del i</w>
del i
defen der</w>
de sser
de sks</w>
dai ly</w>
d yed</w>
d iti
d am
d a
cross country</w>
cro ps</w>
craw ls</w>
conte st</w>
confe tti</w>
conduc ting</w>
con s
con fu
con diti
comple x</w>
comple ting</w>
color fully</w>
col lie</w>
col li
co tton</w>
cigare ttes</w>
chi e
cheerlead er</w>
chas ed</w>
charac ters</w>
charac ter</w>
chal len
ch u
ch in</w>
cann on</w>
camera man</w>
ca thedr
ca sting</w>
c lar
c ave</w>
c all</w>
bur gers</w>
bull do
buff et</w>
bu sh</w>
bu cks</w>
bro ad</w>
br itish</w>
boun ds</w>
bon go</w>
bo x
bo ws</w>
blur red</w>
blo wer</w>
ber ry</w>
ben d</w>
beg in</w>
be ers</w>
be ating</w>
be at</w>
bat tle</w>
barre ls</w>
barbe cu
bar ely</w>
banan as</w>
back seat</w>
au to
at tle</w>
ar range
ar m
aqu a</w>
app les</w>
am a</w>
ai l
adverti sements</w>
ado rned</w>
activ ities</w>
accompani ed</w>
a wait</w>
- sized</w>
zo o</w>
zo m
z or</w>
y set</w>
y on</w>
wr aps</w>
wor ds</w>
wo ven</w>
with in</w>
wine glasses</w>
wi sh</w>
whi stle</w>
whi s
wheel chairs</w>
well- dressed</w>
weap on</w>
water skier</w>
water side</w>
wat ering</w>
wal kers</w>
w an
vol un
volun te
ver se</w>
v an
up right</w>
univer sity</w>
un loading</w>
ul ting</w>
u til
u al</w>
tt ers</w>
tree- lined</w>
tran s
tomat oes</w>
to w</w>
to e</w>
ti st</w>
ti on
tho se</w>
th y</w>
th re
th in
tex ting</w>
terri er</w>
te st</w>
te ddy</w>
tal ent</w>
table cloth</w>
ta u
t s
t ely</w>
sym bo
sy stem</w>
swor ds</w>
sw an</w>
sur ge
super man</w>
sun shine</w>
sun dress</w>
sub mer
stun ts</w>
stri ke</w>
str ain
stir ring</w>
st rollers</w>
st ride</w>
st on</w>
